<pad>	0
<s>	1
</s>	2
<unk>	3
▁[cH;R;CC]	4
▁(	5
▁)	6
▁1	7
▁=	8
▁2	9
▁[c;R;CCC]	10
▁[CH2;R;CC]	11
▁	12
▁[CH2;!R;CC]	13
▁[O;!R;C]	14
▁[CH3;!R;C]	15
▁[c;R;CCN]	16
▁3	17
▁[O;!R;CC]	18
[CH3;!R;C]	19
▁[c;R;CCO]	20
▁[CH2;R;CN]	21
▁[n;R;CC]	22
▁[CH2;!R;CN]	23
▁[F;!R;C]	24
▁[OH;!R;C]	25
▁[C;!R;CNO]	26
▁[NH;!R;CC]	27
▁[CH2;!R;CO]	28
▁[C;!R;COO]	29
▁[N;R;CCC]	30
▁[cH;R;CN]	31
▁[O;R;CC]	32
▁[CH;R;CCC]	33
▁4	34
▁[c;R;CCS]	35
▁-	36
▁[CH;!R;CC]	37
▁[c;R;CNN]	38
▁/	39
▁[n;R;CN]	40
▁[CH2;R;CO]	41
▁[Cl;!R;C]	42
▁#	43
[CH3;!R;O]	44
▁[CH;R;CCO]	45
▁[O;!R;S]	46
▁[C;R;CNO]	47
▁[s;R;CC]	48
▁[CH;R;CC]	49
▁[C;R;CCC]	50
▁[CH3;!R;N]	51
▁[c;R;CCF]	52
[O;!R;C]	53
▁[c;R;CCCl]	54
▁[CH3;!R;O]	55
▁[CH;R;CCN]	56
▁[C;!R;CN]	57
▁[c;R;CNO]	58
▁[n;R;CCC]	59
▁[C;R;CCO]	60
▁[C;R;CCCC]	61
▁[o;R;CC]	62
▁[CH;!R;CCC]	63
▁[C;!R;CCO]	64
▁[N;!R;C]	65
▁[cH;R;CS]	66
▁[NH;R;CC]	67
▁[N;!R;CCC]	68
[CH3;!R;N]	69
▁[[C@@H];R;CCC]	70
▁[n;R;CCN]	71
▁5	72
▁[[C@H];R;CCC]	73
▁[S;!R;CC]	74
▁[CH2;!R;CS]	75
▁[NH2;!R;C]	76
▁[nH;R;CC]	77
▁[C;!R;CCC]	78
▁[C;!R;CC]	79
▁[cH;R;CO]	80
▁[C;R;CCCO]	81
▁[CH;!R;CCO]	82
▁[[O-];!R;N]	83
▁[[C@H];R;CCO]	84
▁[cH;R;NN]	85
▁[[C@@H];R;CCO]	86
▁[C;!R;CFFF]	87
▁[S;R;CC]	88
▁[[N+];!R;COO]	89
▁[c;R;NNS]	90
▁[c;R;CNS]	91
▁[C;R;CCN]	92
▁[S;!R;CNOO]	93
▁\	94
▁[O;!R;N]	95
▁[CH;!R;CCN]	96
▁[[C@H];R;CCN]	97
[CH2;!R;C]	98
▁[CH2;R;CS]	99
▁[[C@@H];R;CCN]	100
▁[C;!R;NNO]	101
▁[C;!R;CCCC]	102
▁[n;R;CO]	103
▁[C;R;CCCN]	104
[N;!R;C]	105
▁[N;R;CC]	106
▁[n;R;CS]	107
▁[CH;!R;CO]	108
▁[c;R;NNN]	109
▁[o;R;CN]	110
▁[[C@H];!R;CCN]	111
▁[NH;!R;CN]	112
▁[C;R;COO]	113
▁[[C@@H];!R;CCN]	114
▁[[NH+];R;CCC]	115
▁[[C@];R;CCCC]	116
▁[C;!R;NOO]	117
▁[N;!R;CN]	118
▁[c;R;NNO]	119
[NH2;!R;C]	120
▁[n;R;NN]	121
▁[C;!R;CCCO]	122
▁[C;R;NNO]	123
▁[S;!R;C]	124
[CH;!R;C]	125
[OH;!R;C]	126
▁[O;!R;CP]	127
▁[nH;R;CN]	128
▁6	129
▁[CH;!R;CN]	130
▁[N;!R;CC]	131
▁[NH;!R;CS]	132
▁[N;R;CCS]	133
▁[[O-];!R;C]	134
▁[C;!R;CCFF]	135
▁[[C@@];R;CCCC]	136
▁[[NH2+];!R;CC]	137
▁[s;R;NN]	138
▁[CH2;R;OO]	139
▁[CH;R;COO]	140
▁.	141
▁[C;R;CCOO]	142
▁[c;R;COO]	143
▁[S;!R;CCOO]	144
▁[CH3;!R;S]	145
▁[[C@H];!R;CCO]	146
[cH;R;CC]	147
▁[[C@@H];!R;CCO]	148
▁[C;!R;CCN]	149
[CH3;!R;S]	150
▁[O;!R;P]	151
▁[C;R;CNN]	152
▁[N;R;CCN]	153
▁[C;R;CCS]	154
▁[c;R;CCP]	155
▁[NH;!R;C]	156
▁[N;R;CN]	157
▁[[NH+];!R;CCC]	158
▁[[C@@H];!R;CCC]	159
▁[C;!R;CCCN]	160
[F;!R;C]	161
▁[I;!R;C]	162
▁[N;!R;CO]	163
▁[[C@H];!R;CCC]	164
▁[CH2;!R;CCl]	165
▁[[C@@];R;CCCO]	166
▁[[C@];R;CCCO]	167
▁[CH;!R;NO]	168
▁[N;!R;CCS]	169
▁[C;R;NNS]	170
▁[c;R;CClN]	171
▁[C;!R;NNS]	172
[O;!R;N]	173
▁[OH;!R;N]	174
▁[CH;R;CN]	175
▁[[NH3+];!R;C]	176
[Cl;!R;C]	177
▁[S;!R;COOO]	178
[NH;!R;C]	179
▁[O;!R;CN]	180
▁[c;R;CCI]	181
▁[CH;R;CCS]	182
▁7	183
▁[CH2;!R;C]	184
▁[c;R;CSS]	185
[O;!R;S]	186
▁[[nH+];R;CC]	187
▁[[C@H];R;COO]	188
▁[H;!R;C]	189
▁[O;!R;CS]	190
▁[S;R;CCOO]	191
▁[C;!R;CNN]	192
▁[C;R;CNS]	193
▁[[NH2+];R;CC]	194
▁[C;R;CFN]	195
▁[CH;R;CNO]	196
▁[P;!R;COOO]	197
▁[O;R;CN]	198
▁[OH;!R;P]	199
▁[P;!R;OOOO]	200
▁[c;R;NSS]	201
[CH;R;CC]	202
▁[NH;R;CN]	203
▁[CH2;!R;CP]	204
▁[N;R;CS]	205
[CH2;R;CC]	206
▁[N;R;CCO]	207
▁[c;R;NOS]	208
▁[cH;R;NO]	209
▁[[C@H];R;CCS]	210
▁[CH;!R;CCS]	211
▁[S;!R;CS]	212
▁[[C@@H];R;CCS]	213
▁[C;R;NNN]	214
▁[[C@@H];R;COO]	215
▁[C;!R;NNN]	216
▁[o;R;NN]	217
▁[[C@];R;CCCN]	218
▁[n;R;CNN]	219
▁[OH;!R;S]	220
▁[C;R;NOO]	221
▁[CH;R;CNN]	222
▁[[C@@];R;CCCN]	223
▁[CH;R;CO]	224
▁[c;R;NOO]	225
▁[C;R;CCNO]	226
▁[s;R;CN]	227
▁[[O+];!R;C]	228
▁[N;!R;CCN]	229
▁[NH2;!R;N]	230
▁[C;R;CCCS]	231
▁[C;R;NSS]	232
▁[[C@H];!R;CCS]	233
▁[SH;!R;C]	234
▁[CH;R;CS]	235
▁[CH;!R;CFF]	236
▁[C;R;CCCl]	237
▁[CH;!R;COO]	238
▁[[C-];!R;O]	239
▁[[C@@H];!R;CCS]	240
▁[c;R;CFN]	241
▁[C;!R;CNS]	242
▁[C;R;CSS]	243
▁[[NH+];R;CC]	244
▁[[N+];!R;NN]	245
▁[CH2;R;NN]	246
▁[N;R;CO]	247
▁[S;!R;CCO]	248
▁[C;!R;CClClCl]	249
▁[S;R;CNOO]	250
▁[C;!R;OOO]	251
▁[C;R;CCNN]	252
▁[CH2;!R;OO]	253
[H;!R;C]	254
▁[CH;!R;OO]	255
[cH;R;CN]	256
▁[CH2;!R;NN]	257
▁[[N-];!R;N]	258
▁[c;R;CFS]	259
▁[ClH;!R;]	260
▁[C;!R;COS]	261
[S;!R;C]	262
[[NH3+];!R;C]	263
▁[NH2;!R;S]	264
▁[CH;!R;CS]	265
▁[[n+];R;CCC]	266
▁[CH;!R;NN]	267
▁[C;R;CCSS]	268
▁[C;R;CCFF]	269
▁[N;!R;CS]	270
▁[O;R;CP]	271
▁[c;R;CClS]	272
▁[[O-];!R;P]	273
[CH2;R;CO]	274
▁[[n+];R;CCO]	275
▁[CH;R;NO]	276
▁[c;R;CCH]	277
▁[cH;R;NS]	278
▁[[N+];!R;CCCC]	279
▁[C;!R;CCCS]	280
▁8	281
▁[CH;!R;FFO]	282
▁[S;R;NN]	283
▁[n;R;NO]	284
▁[F;!R;S]	285
▁[C;!R;FFFO]	286
[NH2;!R;N]	287
▁[n;R;CCS]	288
[CH;!R;CC]	289
▁[CH;R;NN]	290
▁[NH;!R;CO]	291
▁[S;R;CS]	292
▁[C;!R;CCCl]	293
▁[CH;R;CNS]	294
▁[CH2;!R;NO]	295
▁[CH2;!R;CI]	296
▁[c;R;ClNN]	297
▁[CH;!R;CCCl]	298
▁[CH3;!R;P]	299
▁[nH;R;NN]	300
▁[C;!R;CCS]	301
▁[C;R;NOS]	302
▁[C;!R;FFFS]	303
▁[O;R;CO]	304
▁[[C@];!R;CCCO]	305
▁[CH;!R;C]	306
▁[N;!R;CCO]	307
▁[F;!R;P]	308
▁[CH;!R;CClCl]	309
▁[[N-];!R;CS]	310
▁[S;!R;P]	311
▁[N;!R;CCP]	312
▁[P;!R;CCC]	313
[OH;!R;N]	314
▁[P;!R;CCCO]	315
▁[[C@@H];R;CNO]	316
▁[[C@H];R;CNO]	317
▁[C;!R;NS]	318
▁[n;R;CCO]	319
▁[S;!R;NNOO]	320
▁[[C@@];!R;CCCO]	321
▁[[S@];!R;CCO]	322
▁[CH;R;CCCl]	323
▁[c;R;COS]	324
▁[[S@@];!R;CCO]	325
▁[C;!R;CCNN]	326
▁[[NH+];!R;CC]	327
▁[C;!R;NSS]	328
▁[C;R;CCClCl]	329
▁[C;R;CC]	330
▁[N;R;CCP]	331
▁[NH;!R;NS]	332
▁[[Cl-];!R;]	333
[[N-];!R;N]	334
▁[C;!R;CCF]	335
▁[[C@@];R;CCOO]	336
▁[s;R;CS]	337
▁[C;!R;CClO]	338
▁[C;R;CCCCl]	339
▁[CH;R;CSS]	340
▁[n;R;NS]	341
▁[S;!R;OOOO]	342
▁[S;R;CCO]	343
▁[[O-];!R;S]	344
▁[Cl;!R;P]	345
[O;!R;P]	346
▁[CH;!R;CCP]	347
▁[CH2;R;NO]	348
▁[[C@];R;CCOO]	349
▁[CH2;!R;CF]	350
▁[C;!R;NOS]	351
▁[CH2;R;NS]	352
▁[[C@];!R;CCCN]	353
[cH;R;NN]	354
▁[[cH-];R;CC]	355
▁[[C@@];!R;CCCN]	356
[NH2;!R;S]	357
[ClH;!R;]	358
▁[[C@H];R;CNN]	359
▁[[C@@H];R;CNN]	360
▁[NH;!R;CP]	361
▁[[N+];!R;CN]	362
▁[N;!R;NO]	363
[I;!R;C]	364
▁[CH;R;CCP]	365
▁[C;!R;CClFF]	366
▁[C;!R;NN]	367
▁[[S-];!R;C]	368
▁[CH2;R;CP]	369
▁[CH;!R;CCF]	370
[CH2;R;CN]	371
▁[[Na+];!R;]	372
▁[O;R;CS]	373
▁[O;!R;CO]	374
▁[S;!R;CP]	375
▁[C;R;COS]	376
▁[[C@H];R;CNS]	377
▁[C;!R;CFFO]	378
▁[[N+];R;CCO]	379
▁[CH;!R;CCl]	380
▁[C;!R;CCP]	381
▁[C;!R;CSS]	382
▁[[NH2+];!R;C]	383
▁[C;R;CCNS]	384
▁[C;!R;CFFS]	385
▁[C;R;CCCF]	386
▁[C;!R;CClCl]	387
▁[CH;R;COS]	388
▁[C;!R;CHHH]	389
▁[C;R;CCP]	390
▁[[N+];R;CCCC]	391
▁[[n+];R;COO]	392
[C;!R;CC]	393
▁[[C@];R;CCNO]	394
▁[[n+];R;CCN]	395
▁[Cl;!R;S]	396
[CH;R;NO]	397
▁[NH;R;CS]	398
[[O-];!R;N]	399
▁[c;R;CCSe]	400
▁[[O-];!R;Cl]	401
▁[C;!R;CCHH]	402
▁[NaH;!R;]	403
▁[[C@@];R;CCNO]	404
▁[[C@@H];R;CNS]	405
▁[C;R;CCF]	406
▁[C;R;OOO]	407
▁[se;R;CC]	408
▁[[I-];!R;]	409
▁[CH;!R;CSS]	410
▁[N;!R;CP]	411
▁[C;!R;CCOO]	412
▁[CH2;!R;CGe]	413
▁9	414
▁[C;!R;NO]	415
▁[CH;!R;CNN]	416
▁[O;!R;PP]	417
▁[[n-];R;CN]	418
▁[[N+];!R;NOO]	419
▁[c;R;CCTe]	420
▁[S;!R;CClOO]	421
▁[P;!R;CCCC]	422
▁[C;!R;CCI]	423
[CH3;!R;P]	424
▁[OH2;!R;]	425
▁[CH2;!R;NS]	426
[CH;!R;CN]	427
▁[N;!R;NN]	428
▁[C;!R;CCCP]	429
▁[c;R;FNN]	430
▁[CH;!R;FFS]	431
▁[P;!R;OOOS]	432
▁[[N+];!R;OOO]	433
▁[C;!R;CCCF]	434
▁[[N+];R;CCC]	435
▁[C;!R;CFF]	436
▁[P;!R;CCCN]	437
▁[NH;R;CO]	438
▁[N;R;PP]	439
▁[C;!R;CCClCl]	440
▁[c;R;CIN]	441
▁[[C@@H];R;CCCl]	442
▁[CH;!R;CCI]	443
▁[S;!R;CN]	444
▁[CH;!R;CNO]	445
▁[N;R;NN]	446
▁[[c-];R;CCC]	447
[SH;!R;C]	448
▁[CH;!R;CP]	449
▁[C;!R;CClN]	450
▁[P;!R;NOOO]	451
▁[Te;!R;CC]	452
▁[CH3;!R;Ge]	453
▁[S;!R;CNO]	454
▁[P;!R;CCOO]	455
▁[C;R;CCOS]	456
▁[[C@H];R;CCCl]	457
▁[CH;!R;CNP]	458
▁[CH;R;CCF]	459
▁[[P+];!R;COOO]	460
▁[CH;!R;CI]	461
▁[[N+];!R;CCO]	462
▁[n;R;CNS]	463
▁[[N+];!R;CC]	464
▁[C;!R;ClFFO]	465
▁[C;!R;CCCCl]	466
▁[S;!R;COOS]	467
▁[S;R;NNOO]	468
[cH;R;CS]	469
▁[C;R;CCI]	470
▁[Cr;!R;]	471
▁[P;!R;CFOO]	472
▁[OH;!R;O]	473
▁[S;R;COOO]	474
▁[[C@@H];!R;CCCl]	475
▁[c;R;ClNS]	476
▁[C;!R;OSS]	477
▁[CH2;!R;SS]	478
▁[[C@H];!R;CCCl]	479
▁[C;!R;CHHO]	480
▁[[H+];!R;]	481
▁[S;!R;CCNO]	482
▁[NH;R;CP]	483
▁[c;R;CCGe]	484
▁[CH;!R;COP]	485
▁[CH2;!R;NP]	486
▁[S;R;SS]	487
▁[CH;R;CCI]	488
▁[[C@@];R;CCCF]	489
▁[S;!R;OOOS]	490
[cH;R;CO]	491
▁[[C@H];R;COS]	492
▁[[n+];R;CNO]	493
▁[[n-];R;CC]	494
▁[O;!R;NS]	495
▁[P;R;COOO]	496
[[C-];!R;N]	497
▁[[C@@];R;CCCCl]	498
▁[[PH+];!R;CCC]	499
▁[CH;!R;FFN]	500
▁[S;!R;COO]	501
▁[n;R;CSe]	502
▁[C;R;CClN]	503
▁[P;R;CCCO]	504
▁[S;!R;SS]	505
▁[c;R;CClO]	506
▁[C;R;CNOO]	507
▁[CH2;!R;CTe]	508
▁[S;R;CN]	509
▁[C;R;CCCP]	510
▁[C;R;COOO]	511
▁[[C@H];R;CCF]	512
▁[C;!R;CCNO]	513
▁[[nH+];R;CN]	514
[[O-];!R;C]	515
[CH2;R;OO]	516
▁[Ge;!R;CCCC]	517
▁[P;!R;CNOO]	518
▁[P;R;CCC]	519
▁[P;R;CCOO]	520
▁[c;R;OOO]	521
▁[cH;R;CSe]	522
▁[[C@@];R;CCCS]	523
▁[C;!R;OOS]	524
▁[S;!R;CFOO]	525
▁[[CH-];R;CC]	526
▁[C;!R;CCFO]	527
▁[[N+];R;CCCO]	528
▁[[C@@H];R;CCF]	529
▁[[C@@];R;CCNS]	530
▁[[C@H];R;NNS]	531
▁[PH;!R;CCCC]	532
[CH;R;CN]	533
▁[Cl;!R;N]	534
▁[c;R;CNSe]	535
▁[C;!R;CS]	536
▁[F;!R;N]	537
▁[S;!R;OOO]	538
▁[C;!R;FFFN]	539
▁[CH2;!R;OS]	540
▁[CH2;R;SS]	541
[cH;R;NO]	542
▁[c;R;CNP]	543
▁[C;R;CCHH]	544
▁[C;!R;CFFN]	545
▁[[C@];R;CCCCl]	546
▁[*;!R;C]	547
▁[[C@];R;CCCS]	548
▁[c;R;SSS]	549
▁[N;!R;SS]	550
▁[c;R;CFO]	551
▁[[C@];R;CCNN]	552
▁[c;R;CC]	553
▁[P;!R;OOSS]	554
▁[C;!R;CCH]	555
[C;R;CC]	556
▁[[o+];R;CC]	557
▁[[C@];R;CCNS]	558
▁[CH2;!R;ClO]	559
▁[[P+];!R;CCCC]	560
▁[C;!R;HHHN]	561
▁[C;!R;HHHO]	562
▁[P;!R;COOS]	563
▁[[C@@];R;CCNN]	564
[[C-];!R;O]	565
▁[[NH+];R;CN]	566
▁[[C@@H];R;COS]	567
▁[CH2;R;CGe]	568
▁[[Cl+3];!R;OOOO]	569
▁[n;R;CNO]	570
▁[P;R;NNOO]	571
▁[[C@@H];R;NNS]	572
▁[CH2;!R;OP]	573
▁[S;!R;CFFFFF]	574
▁[S;!R;NOOO]	575
▁[C;R;CSSS]	576
▁[N;R;CNS]	577
▁[P;!R;CCNO]	578
▁[[N-];!R;CC]	579
▁[[S@@];R;CCO]	580
▁[c;R;OSS]	581
▁[C;!R;CO]	582
▁[CH;R;CP]	583
▁[Ni;!R;]	584
▁[P;!R;NNNO]	585
▁[C;R;CFFO]	586
▁[P;R;ClClNN]	587
▁[o;R;CP]	588
[CH;R;NN]	589
▁[C;!R;CFO]	590
▁[C;!R;CP]	591
▁[CH;!R;CCH]	592
▁[P;!R;OOO]	593
▁[P;R;OOOO]	594
▁[[S-];!R;P]	595
▁[nH;R;CO]	596
[[NH2+];!R;C]	597
▁[[C@@];!R;CCCC]	598
▁[C;!R;NP]	599
▁[S;!R;FFFFFN]	600
▁[n;R;CCP]	601
▁[C;!R;CFFI]	602
▁[C;!R;CFFP]	603
▁[P;!R;CCCS]	604
▁[p;R;CC]	605
▁[C;R;CFFN]	606
▁[c;R;CIS]	607
▁[[C@];!R;CCCC]	608
▁[[C@];R;CCCF]	609
▁[[N+];!R;CNO]	610
▁[CH;!R;CClS]	611
▁[se;R;CN]	612
▁[C;!R;COP]	613
▁[CH2;!R;CH]	614
▁[CH;!R;COS]	615
▁[Mn;!R;]	616
▁[OH;!R;Al]	617
▁[Cl;!R;Ge]	618
[CH2;!R;N]	619
▁[[C@H];R;CCI]	620
▁[[S@];R;CCO]	621
▁[s;R;NS]	622
▁[S;!R;CCN]	623
▁[cH;R;CP]	624
▁[C;R;CCCI]	625
▁[N;R;CPP]	626
▁[S;R;CP]	627
▁[C;!R;CCSS]	628
▁[CH;!R;CNS]	629
[CH;R;CS]	630
▁[N;!R;CSS]	631
▁[[N+];!R;CCC]	632
▁[NH;R;NN]	633
[S;!R;P]	634
▁[c;R;OOS]	635
▁[se;R;NN]	636
▁[CH;!R;CF]	637
▁[S;R;NS]	638
▁[c;R;FNO]	639
[[Cl-];!R;]	640
▁[IH;!R;]	641
▁[C;!R;FFFP]	642
▁[Cr;!R;C]	643
▁[[Cr+6];!R;]	644
▁[[C@@H];R;CCI]	645
▁[[Zn+2];!R;]	646
▁[c;R;CCHg]	647
▁[C;!R;ClNO]	648
▁[S;!R;NS]	649
▁[c;R;CCSb]	650
▁[NH3;!R;]	651
▁[P;!R;CCNS]	652
▁[P;!R;CCN]	653
▁[C;!R;CCNP]	654
▁[C;!R;CCClF]	655
▁[N;R;CP]	656
▁[[N+];!R;CCCO]	657
▁[c;R;*CC]	658
▁[Te;!R;CTe]	659
▁[[CH2-];!R;C]	660
▁[CH2;!R;PP]	661
▁[CH;R;NNN]	662
▁[Mo;!R;]	663
▁[OH;!R;Cl]	664
▁[P;!R;CCO]	665
▁[P;!R;NOOS]	666
▁[PH;!R;CC]	667
▁[[N+];R;CNO]	668
▁[[N-];R;CN]	669
▁[c;R;CHN]	670
▁[p;R;CCC]	671
▁[C;!R;ClOO]	672
▁[P;!R;CCOS]	673
▁[P;!R;CC]	674
▁[[K+];!R;]	675
▁[c;R;NNSe]	676
▁[C;!R;CHHN]	677
▁[[C@@H];R;CCP]	678
[CH2;R;CS]	679
▁[P;!R;CNNO]	680
▁[P;R;CNNO]	681
▁[S;R;CNO]	682
▁[S;R;OOO]	683
▁[[C@H];!R;CCP]	684
▁[C;!R;ClClClS]	685
▁[C;!R;MoO]	686
▁[C;R;CCFO]	687
▁[P;R;CNOO]	688
▁[W;!R;]	689
▁[[C-];R;CCC]	690
▁[[OH+];!R;S]	691
▁[C;!R;CNP]	692
▁[C;R;CCNP]	693
▁[C;R;FFOO]	694
▁[Ge;R;CCCC]	695
▁[N;R;CNN]	696
▁[O;!R;AlC]	697
▁[[Ni+2];!R;]	698
▁[N;!R;CFF]	699
▁[NH2;!R;P]	700
▁[PH;!R;CCCIr]	701
▁[C;R;CCMo]	702
▁[N;!R;NP]	703
▁[NH2;!R;O]	704
▁[P;R;OOO]	705
▁[c;R;INN]	706
[CH3;!R;Ge]	707
▁[C;!R;CClClF]	708
▁[C;!R;CI]	709
▁[N;R;COO]	710
▁[[C@@H];!R;CCP]	711
▁[[C@H];R;CCP]	712
▁[[N+];R;CNNi]	713
▁[[N-];R;CC]	714
▁[nH;R;CS]	715
▁[CH;R;CNP]	716
▁[O;R;CGe]	717
▁[C;!R;CFS]	718
▁[[NH+];!R;CN]	719
▁[nH;R;NO]	720
[CH2;!R;CC]	721
[F;!R;S]	722
▁[C;!R;CrO]	723
▁[CH2;!R;ClS]	724
▁[N;R;CCCl]	725
▁[[n+];R;CNN]	726
▁[c;R;CCPb]	727
[CH;R;CO]	728
▁[C;!R;CPS]	729
▁[N;R;CNP]	730
▁[S;R;OOOO]	731
▁[C;!R;CCClS]	732
▁[CH2;!R;CPb]	733
▁[CH;R;NNS]	734
▁[N;R;SS]	735
▁[O;R;NN]	736
▁[P;R;CCNN]	737
▁[S;!R;CO]	738
▁[[C@@H];!R;CCF]	739
▁[n;R;NSe]	740
▁[CH;!R;CClF]	741
▁[P;R;NNNN]	742
▁[Rh;!R;]	743
▁[C;!R;CCHO]	744
▁[C;!R;CCrO]	745
▁[CH;!R;CClN]	746
▁[P;R;CCNO]	747
▁[PH2;!R;C]	748
▁[C;R;CCClO]	749
▁[CH;!R;CFP]	750
▁[CH;!R;CII]	751
▁[O;!R;CGe]	752
▁[Ti;!R;]	753
▁[N;!R;CNS]	754
▁[[N+];R;COO]	755
[O;R;CC]	756
▁[CH2;!R;*C]	757
▁[CH2;!R;CHg]	758
[CH;!R;N]	759
[N;!R;N]	760
▁[C;!R;CCCH]	761
▁[CH3;!R;Pb]	762
▁[NH;!R;S]	763
▁[[n+];R;CCNi]	764
▁[c;R;COP]	765
▁[C;!R;CClS]	766
▁[CH;!R;CPP]	767
▁[Hg;!R;CCl]	768
▁[P;!R;NNOO]	769
▁[S;!R;FOOO]	770
▁[c;R;CPS]	771
▁[C;!R;COOO]	772
▁[P;R;NOOO]	773
▁[[C@H];!R;CCF]	774
[F;!R;N]	775
[F;!R;P]	776
[OH2;!R;]	777
▁[C;!R;SSS]	778
▁[C;R;CHHN]	779
▁[C;R;OOS]	780
▁[CH2;!R;AlC]	781
▁[CH2;R;OS]	782
▁[CH;!R;CPS]	783
▁[CH;R;OOO]	784
▁[N;!R;NS]	785
▁[P;R;CCN]	786
▁[[c-];R;CCN]	787
▁[c;R;CPP]	788
▁[C;R;CCClF]	789
▁[CH;!R;CClO]	790
▁[CH;!R;CTe]	791
▁[N;R;CSS]	792
▁[S;!R;NO]	793
▁[S;R;COO]	794
▁[[S+];!R;CCC]	795
▁[c;R;CIO]	796
▁[C;R;CNSS]	797
▁[Zr;!R;]	798
▁[C;R;CCH]	799
▁[C;R;COSS]	800
▁[C;R;OSS]	801
▁[CH;!R;CFS]	802
▁[Cl;!R;Hg]	803
▁[P;!R;CCSS]	804
▁[P;R;OOOS]	805
▁[V;!R;]	806
▁[C;R;CPP]	807
▁[CH;!R;CGe]	808
▁[N;!R;COS]	809
▁[S;R;COS]	810
▁[[C-];!R;CC]	811
▁[[C@H];!R;CNN]	812
▁[[OH+];R;CNi]	813
▁[[P-];!R;FFFFFF]	814
▁[c;R;NNP]	815
[Cl;!R;P]	816
▁[CH;R;SSS]	817
▁[N;!R;N]	818
▁[P;!R;CCCl]	819
▁[SH;!R;P]	820
▁[[S@@];!R;CCNO]	821
▁[n;R;CNP]	822
[NH2;!R;O]	823
▁[CH;R;CClO]	824
▁[P;!R;CNN]	825
▁[P;!R;COO]	826
▁[P;R;CCCS]	827
▁[W;!R;C]	828
▁[[C@@];!R;CCHO]	829
[CH;!R;CS]	830
[[S-];!R;C]	831
▁[C;!R;CCFS]	832
▁[C;!R;CCl]	833
▁[C;R;CCClS]	834
▁[C;R;CNNO]	835
▁[CH2;R;CTe]	836
▁[Hg;!R;CC]	837
▁[NH;!R;NP]	838
▁[NH;R;CPt]	839
▁[S;R;NOOO]	840
▁[[C-];!R;CCC]	841
▁[[Ca+2];!R;]	842
▁[[N+];!R;NNO]	843
[H;!R;N]	844
▁[C;R;CClS]	845
▁[C;R;CFFS]	846
▁[CH;R;CClN]	847
▁[P;!R;CClCl]	848
▁[[SH+];R;CNi]	849
▁[C;!R;CCTe]	850
▁[C;!R;CClClS]	851
▁[C;!R;CClF]	852
▁[C;!R;CClP]	853
▁[C;!R;CHH]	854
▁[C;R;CCFS]	855
▁[C;R;CCPP]	856
▁[CH;R;NS]	857
▁[F;!R;Te]	858
▁[S;!R;COS]	859
▁[[O+];R;CRh]	860
▁[[n+];R;CCPt]	861
▁[s;R;SS]	862
[NH;!R;N]	863
▁[C;!R;CGe]	864
▁[C;!R;CSSS]	865
▁[C;R;CCOP]	866
▁[C;R;CNNN]	867
▁[CH;!R;NS]	868
▁[Cl;!R;Ti]	869
▁[P;R;CCP]	870
▁[[C-];R;CCN]	871
▁[[c-];R;CC]	872
▁[p;R;NOO]	873
[NH;R;CC]	874
▁[Al;!R;OOO]	875
▁[C;!R;COPP]	876
▁[N;R;COS]	877
▁[O;!R;CH]	878
▁[P;R;NNNO]	879
▁[[N-];!R;C]	880
▁[te;R;CC]	881
[*;!R;C]	882
[IH;!R;]	883
[[CH2-];!R;C]	884
▁[C;!R;CCOP]	885
▁[C;!R;CFN]	886
▁[N;!R;CNP]	887
▁[P;R;CC]	888
▁[S;!R;CCC]	889
▁[[Hg+];!R;]	890
▁[[NH4+];!R;]	891
▁[[c-];R;CNN]	892
▁[[s+];R;CS]	893
[NH3;!R;]	894
▁[C;R;CCGe]	895
▁[C;R;CNNS]	896
▁[CH2;!R;ClN]	897
▁[CH2;!R;PS]	898
▁[Pb;!R;CCCC]	899
▁[S;!R;NN]	900
▁[Sb;!R;CCC]	901
▁[[S+];R;CCC]	902
▁[C;!R;OW]	903
▁[C;R;CCCH]	904
▁[CH;!R;OOO]	905
▁[CH;R;NOO]	906
▁[N;!R;OO]	907
▁[P;R;NOOS]	908
▁[S;!R;CCl]	909
▁[Te;R;CC]	910
▁[[C@@];R;CNOO]	911
▁[[N-];!R;CN]	912
▁[[P+];!R;NOOO]	913
▁[[S+];!R;CCO]	914
▁[[s+];R;CC]	915
▁[CH;R;NNO]	916
▁[Cl;!R;Te]	917
▁[N;!R;CNO]	918
▁[NH;!R;PS]	919
▁[O;R;PP]	920
▁[[C@@H];!R;CNN]	921
▁[[CH-];!R;CC]	922
▁[[N-];!R;NS]	923
▁[[N-];!R;SS]	924
▁[[N@@];R;CCC]	925
▁[[NH+];R;CCRh]	926
▁[C;!R;CFNN]	927
▁[C;R;CClClN]	928
▁[C;R;CNP]	929
▁[CH;!R;CFO]	930
▁[CH;!R;CHO]	931
▁[CH;R;COP]	932
▁[N;!R;CNN]	933
▁[NH;!R;N]	934
▁[O;!R;CPb]	935
▁[Sb;!R;]	936
▁[[[N@@]+];R;CCCO]	937
▁[[[N@]+];R;CCCO]	938
[NH;!R;S]	939
▁[C;!R;NOP]	940
▁[C;R;CClClS]	941
▁[C;R;ClNN]	942
▁[Ge;!R;CCCO]	943
▁[KH;!R;]	944
▁[O;!R;AlS]	945
▁[P;!R;CCPS]	946
▁[P;!R;NNN]	947
▁[Re;!R;]	948
▁[[P+];!R;OOOO]	949
▁[[PH+];!R;OOO]	950
▁[[c-];R;CCO]	951
▁[[n-];R;NN]	952
[[O+];!R;C]	953
▁[C;!R;ClClN]	954
▁[CH2;!R;FS]	955
▁[Hg;!R;CO]	956
▁[N;!R;PP]	957
▁[NH;!R;OS]	958
▁[O;R;CI]	959
▁[P;!R;CCP]	960
▁[P;!R;ClOOO]	961
▁[P;R;NNOS]	962
▁[S;R;CSS]	963
▁[[C@@H];!R;COP]	964
▁[[C@H];!R;CNO]	965
▁[[Hg+];!R;C]	966
▁[[n+];R;CCPd]	967
▁[p;R;CN]	968
▁[p;R;CS]	969
▁[s;R;CP]	970
[H;!R;O]	971
[OH;!R;O]	972
[[O-];!R;Cl]	973
▁[C;!R;CNNN]	974
▁[C;!R;CPP]	975
▁[C;!R;ClNN]	976
▁[C;!R;NNP]	977
▁[C;R;CCClN]	978
▁[CH2;R;OP]	979
▁[CH3;!R;Sb]	980
▁[CH;!R;NOO]	981
▁[F;!R;I]	982
▁[P;R;CCOS]	983
▁[PH;R;CCCPt]	984
▁[PH;R;FFNNi]	985
▁[Zn;!R;]	986
▁[[N+];R;CCNi]	987
▁[C;!R;CCNS]	988
▁[C;!R;CII]	989
▁[C;R;NOOO]	990
▁[CH2;!R;ClP]	991
▁[CH2;R;NP]	992
▁[Cl;!R;Al]	993
▁[N;!R;CPP]	994
▁[NH;R;NP]	995
▁[O;!R;CHg]	996
▁[P;R;COOS]	997
▁[S;R;CCNO]	998
▁[S;R;CNN]	999
▁[[C@@H];!R;CNO]	1000
▁[[N+];R;CCZn]	1001
▁[n;R;CCSe]	1002
▁[C;!R;CCCI]	1003
▁[C;!R;CCHN]	1004
▁[C;!R;CFP]	1005
▁[C;!R;COTe]	1006
▁[C;!R;ORe]	1007
▁[C;R;CCTe]	1008
▁[Cl;!R;Sb]	1009
▁[N;!R;COO]	1010
▁[P;!R;ClClOO]	1011
▁[S;R;NOO]	1012
▁[[N+];R;CCCN]	1013
▁[p;R;CPP]	1014
[Cl;!R;N]	1015
▁[C;R;CClClO]	1016
▁[CH;R;PSS]	1017
▁[N;R;CNO]	1018
▁[P;!R;CNOS]	1019
▁[P;R;CCSS]	1020
▁[P;R;COO]	1021
▁[[C@H];R;CSS]	1022
▁[[C@];R;CNOO]	1023
▁[[O+];R;CNi]	1024
▁[[PH+];!R;FFN]	1025
[NH2;!R;P]	1026
▁[C;!R;CCClN]	1027
▁[C;!R;CTeTe]	1028
▁[C;!R;MnO]	1029
▁[C;R;CCRu]	1030
▁[C;R;CNOS]	1031
▁[CH2;!R;CSb]	1032
▁[Cl;!R;Pt]	1033
▁[Cl;!R;Zr]	1034
▁[O;R;CPt]	1035
▁[O;R;NS]	1036
▁[P;!R;CClClO]	1037
▁[P;!R;CNNS]	1038
▁[P;R;CCCC]	1039
▁[P;R;CNOS]	1040
▁[P;R;NNN]	1041
▁[P;R;NOO]	1042
▁[S;!R;CNNO]	1043
▁[[C-];!R;N]	1044
▁[[C@@];!R;CCCS]	1045
▁[[C@H];!R;CFO]	1046
▁[[n+];R;CCRh]	1047
[CH2;R;SS]	1048
[CH3;!R;Hg]	1049
[Cr;!R;]	1050
▁[C;!R;CClClN]	1051
▁[C;!R;CGeO]	1052
▁[C;!R;CHO]	1053
▁[C;!R;OOTe]	1054
▁[C;R;CCHO]	1055
▁[CH;R;CCH]	1056
▁[CH;R;CClS]	1057
▁[Cl;!R;Ni]	1058
▁[Ge;!R;CCC]	1059
▁[H;!R;N]	1060
▁[N;!R;CClCl]	1061
▁[N;R;CPS]	1062
▁[O;!R;NP]	1063
▁[P;!R;CNNN]	1064
▁[P;!R;COSS]	1065
▁[P;!R;ClClNO]	1066
▁[P;R;OOSS]	1067
▁[Pt;!R;]	1068
▁[S;!R;ClNOO]	1069
▁[S;R;CCC]	1070
▁[[C@];R;CCOS]	1071
▁[[Mg+2];!R;]	1072
▁[[N+];R;CCCPd]	1073
▁[[OH2+];!R;C]	1074
▁[[P+];R;CCCC]	1075
▁[c;R;CNTe]	1076
[cH;R;NS]	1077
▁[C;!R;CH]	1078
▁[C;!R;COW]	1079
▁[C;R;CCW]	1080
▁[CH2;!R;CGa]	1081
▁[CH3;!R;In]	1082
▁[CH;!R;NPP]	1083
▁[CH;R;CCGe]	1084
▁[N;!R;CF]	1085
▁[O;!R;V]	1086
▁[P;!R;NNNS]	1087
▁[SH;!R;S]	1088
▁[V;!R;O]	1089
▁[[C@];R;CCSS]	1090
▁[[N+];!R;CO]	1091
▁[[O+];R;CZn]	1092
▁[[OH+];R;CZn]	1093
▁[[P+];!R;CCNS]	1094
▁[[S@];!R;CCNO]	1095
▁[[n+];R;CCMn]	1096
▁[n;R;CCCl]	1097
▁[p;R;OOO]	1098
[CH2;!R;CO]	1099
[PH2;!R;C]	1100
[V;!R;]	1101
▁[Al;!R;CCC]	1102
▁[AlH3;!R;OOO]	1103
▁[C;!R;ClOS]	1104
▁[C;!R;HHHS]	1105
▁[C;R;CPPP]	1106
▁[C;R;NNNS]	1107
▁[C;R;SSS]	1108
▁[CH;R;NSS]	1109
▁[I;!R;P]	1110
▁[NH;R;CPd]	1111
▁[O;!R;Mo]	1112
▁[O;R;CTe]	1113
▁[OH;!R;Ni]	1114
▁[P;!R;FFNS]	1115
▁[P;R;CNNS]	1116
▁[P;R;CPP]	1117
▁[P;R;FFNNN]	1118
▁[P;R;NNO]	1119
▁[PH;R;CCCC]	1120
▁[[C-];!R;CP]	1121
▁[[C@@H];R;CCH]	1122
▁[[C@@H];R;NNN]	1123
▁[[C@H];!R;COP]	1124
▁[[C@];R;CCNP]	1125
▁[[Li+];!R;]	1126
▁[[P+];R;COOO]	1127
▁[[S@@];R;CCNO]	1128
▁[cH;R;CTe]	1129
[CH3;!R;Te]	1130
[OH;!R;P]	1131
[[Na+];!R;]	1132
▁[C;!R;CCOS]	1133
▁[C;!R;CClClO]	1134
▁[C;!R;ClClSS]	1135
▁[CH3;!R;Al]	1136
▁[CH;!R;NNN]	1137
▁[CH;!R;PSS]	1138
▁[CH;!R;SSS]	1139
▁[CH;R;CGe]	1140
▁[Hg;!R;]	1141
▁[N;R;CCNi]	1142
▁[NH;!R;SS]	1143
▁[O;!R;CI]	1144
▁[P;!R;CCCCO]	1145
▁[P;!R;CClNO]	1146
▁[P;!R;CP]	1147
▁[P;R;NNNS]	1148
▁[PH;!R;CCO]	1149
▁[Pd;!R;]	1150
▁[S;!R;NOO]	1151
▁[[C-];!R;CCN]	1152
▁[[C@@H];!R;CCH]	1153
▁[[C@@H];R;CSS]	1154
▁[[CH3-];!R;]	1155
▁[[Cr+5];!R;]	1156
▁[[N+];!R;CCCN]	1157
▁[[N-];R;CS]	1158
▁[[P+];!R;CCO]	1159
▁[[Pt-2];R;NNOO]	1160
▁[[[N@]+];R;CCCC]	1161
▁[c;R;AlCC]	1162
[CH;!R;NN]	1163
[Cl;!R;Ge]	1164
▁[C;!R;CClFS]	1165
▁[C;R;SSSS]	1166
▁[CH2;!R;CIn]	1167
▁[CH;!R;NSS]	1168
▁[O;!R;Os]	1169
▁[O;R;CSb]	1170
▁[P;!R;CFF]	1171
▁[S;!R;CSb]	1172
▁[S;!R;S]	1173
▁[[C-];R;CCMo]	1174
▁[[C@@H];!R;CNP]	1175
▁[[C@@];R;CCOS]	1176
▁[[CH-];R;CN]	1177
▁[[I+];!R;CC]	1178
▁[[OH+];R;CPt]	1179
▁[c;R;HNN]	1180
▁[C;!R;CCClO]	1181
▁[C;!R;CFI]	1182
▁[C;!R;ClFFS]	1183
▁[C;R;CCIr]	1184
▁[C;R;NNSS]	1185
▁[CH;!R;CClP]	1186
▁[CH;!R;CHH]	1187
▁[CH;!R;ClClS]	1188
▁[Cl;!R;Pd]	1189
▁[N;!R;CCCl]	1190
▁[N;R;NS]	1191
▁[NH;!R;NO]	1192
▁[NH;R;NO]	1193
▁[O;!R;CTi]	1194
▁[OH;!R;Zn]	1195
▁[P;!R;CCCFF]	1196
▁[P;!R;CClN]	1197
▁[P;!R;CFFFF]	1198
▁[P;!R;CFFO]	1199
▁[P;R;CCCCO]	1200
▁[P;R;ClNOO]	1201
▁[P;R;FFNN]	1202
▁[P;R;FNNO]	1203
▁[PH;!R;OOO]	1204
▁[PH;R;CCCMo]	1205
▁[PH;R;CCCNi]	1206
▁[PH;R;CCCPd]	1207
▁[[Ag+];!R;]	1208
▁[[C@H];!R;CCI]	1209
▁[[N+];!R;CRh]	1210
▁[[N+];R;CCN]	1211
▁[[N+];R;CNZn]	1212
▁[[NH-];!R;C]	1213
▁[[Ni-2];R;NNSS]	1214
▁[[P@];R;CNOO]	1215
▁[[PH+];!R;CCP]	1216
▁[[Pd+2];!R;]	1217
▁[[Pt+2];!R;]	1218
▁[[Rh+2];R;NNNOORh]	1219
▁[[n+];R;NNO]	1220
[Cl;!R;Hg]	1221
[[O-];!R;P]	1222
▁[C;!R;CCCSb]	1223
▁[C;!R;CNW]	1224
▁[C;!R;OOP]	1225
▁[C;R;CIS]	1226
▁[CH2;R;CGa]	1227
▁[CH;!R;CCGe]	1228
▁[CH;!R;ClClCl]	1229
▁[CH;!R;OS]	1230
▁[CH;R;CCHg]	1231
▁[Cl;!R;Cr]	1232
▁[Ge;R;COOO]	1233
▁[N;R;CCH]	1234
▁[NH2;!R;Pt]	1235
▁[NH;!R;NN]	1236
▁[O;!R;Cr]	1237
▁[O;!R;OS]	1238
▁[P;!R;ClClNS]	1239
▁[P;!R;ClClN]	1240
▁[P;!R;NOO]	1241
▁[P;R;COSS]	1242
▁[P;R;ClNN]	1243
▁[PH;R;CC]	1244
▁[S;R;CCN]	1245
▁[[C-];!R;CO]	1246
▁[[C@@];R;CCCH]	1247
▁[[C@@];R;CCClO]	1248
▁[[C@@];R;CCHO]	1249
▁[[C@@];R;CCSS]	1250
▁[[C@@];R;COOO]	1251
▁[[C@];!R;CCCS]	1252
▁[[N@];R;CCC]	1253
▁[[O+];R;CTl]	1254
▁[[OH+];!R;C]	1255
▁[[OH+];R;CMn]	1256
▁[[P+];!R;CNOS]	1257
▁[[P+];!R;OOO]	1258
▁[[P@@];R;CNOO]	1259
▁[[PH+];!R;FFF]	1260
▁[[S+];R;CNi]	1261
▁[[[N@@]+];R;CCCC]	1262
▁[[cH-];R;CN]	1263
▁[[n+];R;CCZn]	1264
▁[c;R;CGeO]	1265
▁[c;R;CSSe]	1266
▁[cH;R;NSe]	1267
[[S-];!R;P]	1268
▁[C;!R;CCrN]	1269
▁[C;!R;ClNS]	1270
▁[C;!R;FNO]	1271
▁[C;R;CCFN]	1272
▁[C;R;CCII]	1273
▁[C;R;CClSS]	1274
▁[C;R;CHHO]	1275
▁[C;R;FFSS]	1276
▁[CH2;R;AlC]	1277
▁[CH3;!R;Te]	1278
▁[CH;!R;CHN]	1279
▁[CH;!R;ClClO]	1280
▁[CH;!R;ClClP]	1281
▁[Ge;!R;CCCCl]	1282
▁[Ge;!R;CClClCl]	1283
▁[Ge;!R;]	1284
▁[H;!R;O]	1285
▁[N;!R;CCl]	1286
▁[NH2;!R;Ru]	1287
▁[NH;!R;CCl]	1288
▁[Na;!R;O]	1289
▁[O;!R;IS]	1290
▁[P;!R;ClClO]	1291
▁[P;!R;FFNO]	1292
▁[P;R;CCCN]	1293
▁[P;R;CCCOO]	1294
▁[P;R;CClNN]	1295
▁[P;R;CSSS]	1296
▁[P;R;ClOOO]	1297
▁[P;R;NNSS]	1298
▁[P;R;NOOOO]	1299
▁[PH;R;CCCCr]	1300
▁[S;R;NNO]	1301
▁[Te;!R;CP]	1302
▁[Ti;!R;ClCl]	1303
▁[[C-];R;CC]	1304
▁[[C@@H];!R;CFO]	1305
▁[[C@@];!R;CCCF]	1306
▁[[C@@];R;CCNP]	1307
▁[[C@H];!R;CCH]	1308
▁[[C@H];R;NNN]	1309
▁[[C@];R;CCClO]	1310
▁[[CH-];!R;CGe]	1311
▁[[CH-];!R;CN]	1312
▁[[ClH2+];!R;]	1313
▁[[Gd+3];!R;]	1314
▁[[Ir-3];R;NOPPP]	1315
▁[[N-];!R;NO]	1316
▁[[N-];!R;O]	1317
▁[[NH+];R;CCZn]	1318
▁[[Ni-2];R;NNOO]	1319
▁[[O+];R;CMn]	1320
▁[[OH+];R;CIr]	1321
▁[[OH+];R;CZr]	1322
▁[[cH-];R;CO]	1323
▁[[n+];R;CNS]	1324
▁[[te+];R;CC]	1325
▁[c;R;NPS]	1326
▁[p;R;CCP]	1327
[CH;!R;CO]	1328
[CH;R;CCC]	1329
[[I-];!R;]	1330
▁[C;!R;CHHS]	1331
▁[C;!R;CSTe]	1332
▁[C;!R;ClClClO]	1333
▁[C;!R;ClClFS]	1334
▁[C;!R;FOO]	1335
▁[C;R;CCHg]	1336
▁[C;R;CCrO]	1337
▁[CH;!R;CFN]	1338
▁[Ge;!R;CCCS]	1339
▁[In;!R;CCC]	1340
▁[O;R;AlN]	1341
▁[P;!R;CCNN]	1342
▁[P;!R;CClClS]	1343
▁[P;!R;CClOO]	1344
▁[P;!R;FFF]	1345
▁[P;!R;NNOS]	1346
▁[P;R;CCO]	1347
▁[P;R;COOOO]	1348
▁[P;R;FFFNN]	1349
▁[P;R;FNNN]	1350
▁[PH;!R;COO]	1351
▁[S;!R;CCNN]	1352
▁[S;!R;FFN]	1353
▁[S;!R;FNOO]	1354
▁[S;R;CCNN]	1355
▁[S;R;COOS]	1356
▁[Te;!R;CCClCl]	1357
▁[[C-];!R;CCO]	1358
▁[[C-];R;CPP]	1359
▁[[C@@H];!R;CCI]	1360
▁[[C@@];R;CCHN]	1361
▁[[C@H];!R;CNS]	1362
▁[[C@H];!R;COO]	1363
▁[[CH-];!R;O]	1364
▁[[O+];R;CCr]	1365
▁[[P@@];R;NNOO]	1366
▁[[P@];!R;CCOO]	1367
▁[[Pb+2];!R;]	1368
▁[[Ti+4];!R;]	1369
▁[n;R;NNN]	1370
[CH3;!R;Sb]	1371
[Cl;!R;Te]	1372
[[CH2-];!R;Pd]	1373
▁[Al;!R;AlOO]	1374
▁[Al;!R;]	1375
▁[AlH3;!R;AlOO]	1376
▁[C;!R;CCFN]	1377
▁[C;!R;CF]	1378
▁[C;!R;FNN]	1379
▁[C;R;CCTi]	1380
▁[C;R;CHNN]	1381
▁[C;R;CPSS]	1382
▁[C;R;NNOO]	1383
▁[CH2;!R;ClGe]	1384
▁[CH2;!R;FO]	1385
▁[CH2;!R;N]	1386
▁[CH;!R;*CN]	1387
▁[CH;!R;N]	1388
▁[Cl;!R;Ru]	1389
▁[I;R;COO]	1390
▁[N;!R;CCF]	1391
▁[N;!R;CHH]	1392
▁[NH;R;CNi]	1393
▁[O;!R;CNa]	1394
▁[O;!R;CTe]	1395
▁[O;R;PPd]	1396
▁[Os;!R;]	1397
▁[P;!R;CCClO]	1398
▁[P;!R;FFN]	1399
▁[P;!R;NNNN]	1400
▁[P;R;CCNS]	1401
▁[P;R;CCS]	1402
▁[P;R;CNN]	1403
▁[PH;R;CCCW]	1404
▁[Pb;!R;CCCO]	1405
▁[S;!R;CHg]	1406
▁[S;!R;CNN]	1407
▁[S;!R;PS]	1408
▁[S;R;NNS]	1409
▁[S;R;OS]	1410
▁[Te;R;CTe]	1411
▁[[C@@H];R;CNP]	1412
▁[[C@@];R;CCClN]	1413
▁[[C@@];R;CCClS]	1414
▁[[C@@];R;CCFO]	1415
▁[[C@H];R;CCH]	1416
▁[[C@H];R;COP]	1417
▁[[C@H];R;NNO]	1418
▁[[C@H];R;NOS]	1419
▁[[C@];R;CCCH]	1420
▁[[C@];R;COOO]	1421
▁[[CH2-];!R;Pd]	1422
▁[[N+];R;CCMn]	1423
▁[[N+];R;CCPd]	1424
▁[[NH+];R;CCNi]	1425
▁[[NH2+];!R;CN]	1426
▁[[NH2+];!R;N]	1427
▁[[NH3+];!R;N]	1428
▁[[O+];R;CZr]	1429
▁[[OH+];!R;CMn]	1430
▁[[OH+];!R;CZn]	1431
▁[[OH+];R;CGa]	1432
▁[[OH+];R;CGe]	1433
▁[[OH+];R;CRe]	1434
▁[[OH+];R;CRh]	1435
▁[[P+];!R;OOSS]	1436
▁[[P+];R;CCCS]	1437
▁[[P@@];!R;OOOO]	1438
▁[[PH+];!R;NNN]	1439
▁[[PH2+];!R;CC]	1440
▁[[S+];R;CPd]	1441
▁[[S+];R;CZn]	1442
▁[[n-];R;NO]	1443
▁[c;R;CHS]	1444
▁[c;R;COSe]	1445
▁[c;R;NNTe]	1446
▁[n;R;CCH]	1447
[NH2;!R;Pt]	1448
[n;R;CO]	1449
▁[C;!R;CCCGe]	1450
▁[C;!R;CCFP]	1451
▁[C;!R;CClClP]	1452
▁[C;!R;CIS]	1453
▁[C;!R;ORu]	1454
▁[C;!R;PSSS]	1455
▁[C;R;CCCGe]	1456
▁[C;R;CCPS]	1457
▁[C;R;CClNN]	1458
▁[C;R;CFO]	1459
▁[C;R;HHNN]	1460
▁[CH2;!R;IO]	1461
▁[CH3;!R;Tl]	1462
▁[CH;!R;CHS]	1463
▁[CH;R;CFO]	1464
▁[Cl;!R;Rh]	1465
▁[Cl;!R;]	1466
▁[F;!R;Sb]	1467
▁[F;!R;Xe]	1468
▁[Ge;R;CCCCl]	1469
▁[I;!R;Sb]	1470
▁[Ir;!R;]	1471
▁[NH;R;CIr]	1472
▁[NH;R;NS]	1473
▁[O;!R;CCr]	1474
▁[OH;!R;I]	1475
▁[OH;!R;Ru]	1476
▁[OH;!R;U]	1477
▁[P;!R;CCS]	1478
▁[P;!R;CClNS]	1479
▁[P;!R;OOOTe]	1480
▁[P;R;CNOOO]	1481
▁[P;R;CNSS]	1482
▁[P;R;ClOO]	1483
▁[P;R;NNNOO]	1484
▁[PH;R;CP]	1485
▁[Ru;!R;]	1486
▁[S;!R;CClO]	1487
▁[S;!R;CGe]	1488
▁[S;!R;CTe]	1489
▁[S;!R;FFNO]	1490
▁[S;!R;PTl]	1491
▁[S;R;CCCO]	1492
▁[S;R;PP]	1493
▁[Tl;!R;S]	1494
▁[[C@@H];!R;CNS]	1495
▁[[C@@H];R;CClN]	1496
▁[[C@@];!R;CCHN]	1497
▁[[C@@];R;CNNN]	1498
▁[[C@];R;CCHO]	1499
▁[[Cr+3];!R;]	1500
▁[[Mn+2];!R;]	1501
▁[[N+];!R;CCN]	1502
▁[[N+];R;CCCNi]	1503
▁[[N+];R;CMnN]	1504
▁[[N+];R;CNPd]	1505
▁[[OH-];!R;]	1506
▁[[P+];!R;NNNO]	1507
▁[[P+];!R;NOOS]	1508
▁[[P+];R;CNN]	1509
▁[[P@@];R;NOOO]	1510
▁[[P@];R;COOO]	1511
▁[[P@];R;NOOO]	1512
▁[[Pd-2];R;CCNN]	1513
▁[[S@];!R;CNO]	1514
▁[[Sb+3];!R;]	1515
▁[[c-];R;CCS]	1516
▁[[n+];R;CCS]	1517
▁[c;R;ClNO]	1518
▁[p;R;PPP]	1519
[CH3;!R;Pb]	1520
[Cl;!R;Ni]	1521
[Cl;!R;Pt]	1522
[Cl;!R;S]	1523
[Cl;!R;Zr]	1524
[Mn;!R;]	1525
[N;R;CC]	1526
[Ni;!R;]	1527
▁[C;!R;CCFI]	1528
▁[C;!R;CClFO]	1529
▁[C;!R;CTe]	1530
▁[C;!R;ClClClP]	1531
▁[C;!R;FFFPb]	1532
▁[C;!R;FFFTe]	1533
▁[C;!R;NOTe]	1534
▁[C;R;CClO]	1535
▁[C;R;COOS]	1536
▁[C;R;COPd]	1537
▁[C;R;NPP]	1538
▁[CH;!R;CCSb]	1539
▁[CH;!R;CCTe]	1540
▁[CH;!R;CClI]	1541
▁[CH;!R;PPS]	1542
▁[CH;R;CPS]	1543
▁[CH;R;OSS]	1544
▁[Cl;!R;Nb]	1545
▁[Cl;!R;Pb]	1546
▁[Cl;!R;Ta]	1547
▁[Cl;!R;Zn]	1548
▁[Cr;!R;OOOO]	1549
▁[Ga;!R;CCC]	1550
▁[Ge;!R;CCClCl]	1551
▁[Ge;!R;CC]	1552
▁[Ge;!R;ClClCl]	1553
▁[Ge;R;CCClCl]	1554
▁[Ge;R;OOOO]	1555
▁[Hg;!R;CN]	1556
▁[Hg;!R;CS]	1557
▁[I;!R;COO]	1558
▁[IH2;R;CNO]	1559
▁[LiH;!R;]	1560
▁[N;!R;COP]	1561
▁[N;!R;CPS]	1562
▁[N;!R;PS]	1563
▁[N;R;CCF]	1564
▁[N;R;CRh]	1565
▁[Ni;!R;ClCl]	1566
▁[Ni;!R;Cl]	1567
▁[O;!R;SS]	1568
▁[O;!R;U]	1569
▁[O;R;AlC]	1570
▁[O;R;CCa]	1571
▁[O;R;CNi]	1572
▁[P;!R;CCClNN]	1573
▁[P;!R;CCClS]	1574
▁[P;!R;CCFO]	1575
▁[P;!R;CCFS]	1576
▁[P;!R;CCOP]	1577
▁[P;!R;C]	1578
▁[P;!R;FFO]	1579
▁[P;R;CINN]	1580
▁[P;R;CNNP]	1581
▁[P;R;ClNNN]	1582
▁[P;R;NNNNS]	1583
▁[PH;R;CrFFN]	1584
▁[Pb;!R;]	1585
▁[S;!R;CFFF]	1586
▁[S;!R;CPb]	1587
▁[S;R;CO]	1588
▁[S;R;NNN]	1589
▁[Y;!R;]	1590
▁[Zr;!R;ClCl]	1591
▁[[C+];R;CC]	1592
▁[[C-];!R;C]	1593
▁[[C@H];!R;CFS]	1594
▁[[C@H];!R;CNP]	1595
▁[[C@H];R;CFO]	1596
▁[[C@];!R;CCNN]	1597
▁[[C@];!R;CCNO]	1598
▁[[Ni-2];R;NNNN]	1599
▁[[O+];R;AlC]	1600
▁[[O-];!R;Cr]	1601
▁[[OH+];!R;CPt]	1602
▁[[OH+];R;AlC]	1603
▁[[P+];!R;COO]	1604
▁[[P@@];!R;CNOO]	1605
▁[[P@@];R;CCCO]	1606
▁[[S+];R;CPt]	1607
▁[[Sr+2];!R;]	1608
▁[[Zn-2];R;NNNN]	1609
▁[c;R;CSTe]	1610
▁[c;R;SSSe]	1611
▁[n;R;COS]	1612
▁[n;R;CSeSe]	1613
▁[se;R;NSe]	1614
[C;!R;CS]	1615
[CH2;R;NN]	1616
[CH3;!R;I]	1617
[Cl;!R;Pd]	1618
[Cl;!R;Ti]	1619
[[CH-];R;CC]	1620
[c;R;CC]	1621
[n;R;NN]	1622
▁[Al;!R;CCO]	1623
▁[Al;R;CCC]	1624
▁[C;!R;CCGe]	1625
▁[C;!R;CClHH]	1626
▁[C;!R;CITe]	1627
▁[C;!R;FFFGe]	1628
▁[C;!R;FFF]	1629
▁[C;!R;FFOS]	1630
▁[C;!R;NNNN]	1631
▁[C;!R;NW]	1632
▁[C;!R;NiO]	1633
▁[C;!R;OOOO]	1634
▁[C;R;CCClI]	1635
▁[C;R;CNPP]	1636
▁[C;R;ClFSS]	1637
▁[C;R;NNNN]	1638
▁[CH2;!R;*N]	1639
▁[CH3;!R;Ga]	1640
▁[CH;!R;*CCl]	1641
▁[CH;!R;*CO]	1642
▁[CH;!R;CIO]	1643
▁[Cl;!R;In]	1644
▁[F;!R;Mo]	1645
▁[F;!R;U]	1646
▁[F;!R;W]	1647
▁[Ga;R;CCC]	1648
▁[I;!R;CC]	1649
▁[I;!R;N]	1650
▁[I;!R;S]	1651
▁[IH2;!R;COO]	1652
▁[N;!R;CCH]	1653
▁[N;!R;COs]	1654
▁[N;!R;GeN]	1655
▁[N;!R;NSS]	1656
▁[N;!R;OS]	1657
▁[N;R;CFN]	1658
▁[N;R;PS]	1659
▁[NH;!R;OP]	1660
▁[Na;!R;]	1661
▁[O;!R;CIn]	1662
▁[O;!R;PS]	1663
▁[O;R;CMn]	1664
▁[OH;!R;Pd]	1665
▁[OH;!R;Sb]	1666
▁[P;!R;CFFFN]	1667
▁[P;!R;CSSS]	1668
▁[P;!R;ClClOS]	1669
▁[P;!R;ClOOS]	1670
▁[P;!R;NNO]	1671
▁[P;!R;OOOP]	1672
▁[P;!R;OSSS]	1673
▁[P;R;CNO]	1674
▁[P;R;OOOOO]	1675
▁[P;R;OOOP]	1676
▁[PH;!R;CCCPt]	1677
▁[PH;R;CCCMn]	1678
▁[PH;R;CrNOO]	1679
▁[S;!R;CCCO]	1680
▁[S;R;CNS]	1681
▁[Sb;!R;C]	1682
▁[Sb;!R;SSS]	1683
▁[Te;!R;CCOO]	1684
▁[[Al+3];!R;]	1685
▁[[C-];R;CNN]	1686
▁[[C@@H];R;NNO]	1687
▁[[C@@H];R;NOS]	1688
▁[[C@@H];R;NSS]	1689
▁[[C@@];!R;CCNP]	1690
▁[[C@H];R;CClO]	1691
▁[[C@];!R;CCClF]	1692
▁[[C@];!R;CCHO]	1693
▁[[C@];R;CCClS]	1694
▁[[C@];R;CCFO]	1695
▁[[C@];R;CPSS]	1696
▁[[CH-];!R;CP]	1697
▁[[ClH+];!R;Ir]	1698
▁[[Ir-3];!R;ClNPPP]	1699
▁[[N+];R;CMoN]	1700
▁[[NH+];R;CCIr]	1701
▁[[NH+];R;CCN]	1702
▁[[NH-];!R;N]	1703
▁[[O+];!R;CC]	1704
▁[[O+];R;CPd]	1705
▁[[OH+];!R;CNi]	1706
▁[[OH+];R;CPd]	1707
▁[[Os+2];!R;OO]	1708
▁[[Os+6];!R;]	1709
▁[[P+];!R;CCCS]	1710
▁[[P+];!R;CNSS]	1711
▁[[P@@];!R;CCOO]	1712
▁[[P@@];!R;COOO]	1713
▁[[P@@];R;COOO]	1714
▁[[P@];R;FOOO]	1715
▁[[PH+];!R;CCN]	1716
▁[[PH+];!R;COO]	1717
▁[[PH3+];!R;C]	1718
▁[[Pd-2];R;NNNN]	1719
▁[[Ti+2];!R;]	1720
▁[[c-];R;CPP]	1721
▁[[n+];R;CCGa]	1722
▁[c;R;*CN]	1723
▁[c;R;CGeS]	1724
▁[c;R;INS]	1725
▁[n;R;COO]	1726
▁[n;R;CP]	1727
▁[p;R;NNN]	1728
[Al;!R;]	1729
[C;!R;CN]	1730
[Cl;!R;Sb]	1731
[Ge;!R;]	1732
[Hg;!R;]	1733
[NH;!R;P]	1734
[Ti;!R;]	1735
[[CH-];!R;C]	1736
[[K+];!R;]	1737
[[Mg+2];!R;]	1738
[[N-];!R;C]	1739
[[NH3+];!R;N]	1740
[[Ni+2];!R;]	1741
[[Zn+2];!R;]	1742
▁[C;!R;BCCC]	1743
▁[C;!R;CHN]	1744
▁[C;!R;CIO]	1745
▁[C;!R;ClClPP]	1746
▁[C;!R;ClSS]	1747
▁[C;!R;FFIN]	1748
▁[C;!R;FFSS]	1749
▁[C;!R;IN]	1750
▁[C;!R;OV]	1751
▁[C;R;CCCPb]	1752
▁[C;R;CCMn]	1753
▁[C;R;CCV]	1754
▁[C;R;CFOO]	1755
▁[C;R;CPPt]	1756
▁[C;R;ClClSS]	1757
▁[C;R;ClNS]	1758
▁[C;R;NNOS]	1759
▁[C;R;OSSS]	1760
▁[CH2;!R;*O]	1761
▁[CH2;!R;GeO]	1762
▁[CH;!R;*CC]	1763
▁[CH;!R;AlC]	1764
▁[CH;!R;CIP]	1765
▁[CH;!R;CIS]	1766
▁[CH;!R;OOP]	1767
▁[CH;R;CHN]	1768
▁[CH;R;NOS]	1769
▁[Cl;!R;Dy]	1770
▁[Cl;!R;O]	1771
▁[Cl;!R;Os]	1772
▁[Cr;!R;CCC]	1773
▁[Cr;!R;OOO]	1774
▁[Ge;!R;COOO]	1775
▁[Ge;R;CCCO]	1776
▁[GeH2;R;CC]	1777
▁[GeH;R;CCC]	1778
▁[Hg;!R;CI]	1779
▁[I;!R;CFFFF]	1780
▁[I;!R;Ge]	1781
▁[IH2;R;CCO]	1782
▁[N;!R;CClF]	1783
▁[N;!R;ClClS]	1784
▁[N;!R;FN]	1785
▁[N;!R;OSS]	1786
▁[N;R;CCPd]	1787
▁[N;R;CPSb]	1788
▁[NH;!R;CF]	1789
▁[NH;!R;CGe]	1790
▁[NH;!R;CPd]	1791
▁[O;!R;CPt]	1792
▁[O;!R;CrCr]	1793
▁[O;!R;Tc]	1794
▁[O;!R;TeTe]	1795
▁[O;R;CMg]	1796
▁[O;R;CZn]	1797
▁[Os;!R;Cl]	1798
▁[Os;!R;I]	1799
▁[P;!R;CCCCCl]	1800
▁[P;!R;CClO]	1801
▁[P;!R;CFFS]	1802
▁[P;!R;CSS]	1803
▁[P;!R;FFFFN]	1804
▁[P;!R;FOOO]	1805
▁[P;R;CCClO]	1806
▁[P;R;CCCl]	1807
▁[P;R;CCOOO]	1808
▁[P;R;CClN]	1809
▁[P;R;CSS]	1810
▁[P;R;ClOOS]	1811
▁[P;R;NOSS]	1812
▁[PH;!R;NNNPd]	1813
▁[PH;R;MoNOO]	1814
▁[PH;R;NNO]	1815
▁[Pb;!R;COOO]	1816
▁[S;!R;CClNO]	1817
▁[S;!R;CFO]	1818
▁[S;!R;CIOO]	1819
▁[S;!R;CZn]	1820
▁[S;!R;FNO]	1821
▁[S;!R;NNN]	1822
▁[S;!R;OS]	1823
▁[S;R;CPtPt]	1824
▁[S;R;CZn]	1825
▁[S;R;OSS]	1826
▁[Sb;!R;CCO]	1827
▁[Sb;!R;CCS]	1828
▁[Te;!R;CCFF]	1829
▁[Te;!R;FFFFFO]	1830
▁[[C-];R;CCW]	1831
▁[[C@@H];R;CClO]	1832
▁[[C@@H];R;CFO]	1833
▁[[C@@];!R;CCFS]	1834
▁[[C@@];!R;CCNS]	1835
▁[[C@H];R;CClN]	1836
▁[[C@H];R;CClS]	1837
▁[[C@H];R;CNP]	1838
▁[[C@H];R;CPS]	1839
▁[[C@];!R;CCClN]	1840
▁[[C@];!R;CCFN]	1841
▁[[C@];R;CNOS]	1842
▁[[CH-];!R;CTl]	1843
▁[[CH-];!R;C]	1844
▁[[ClH+];!R;Ru]	1845
▁[[Hg+2];!R;]	1846
▁[[I-];!R;Pt]	1847
▁[[N+];R;CCCCa]	1848
▁[[N+];R;CCZr]	1849
▁[[N+];R;CNPt]	1850
▁[[N+];R;COW]	1851
▁[[NH+];!R;CCN]	1852
▁[[NH+];!R;CO]	1853
▁[[NH+];R;CCS]	1854
▁[[NH2+];R;NN]	1855
▁[[NH2-];!R;]	1856
▁[[Ni-2];R;PPPP]	1857
▁[[Ni-4];R;NNNOOO]	1858
▁[[Ni-4];R;NNOOOO]	1859
▁[[O+];!R;MgS]	1860
▁[[O+];R;CTi]	1861
▁[[O+];R;CU]	1862
▁[[O+];R;CV]	1863
▁[[O-2];!R;]	1864
▁[[OH+];!R;CGe]	1865
▁[[OH+];!R;P]	1866
▁[[OH+];R;CMo]	1867
▁[[OH+];R;CU]	1868
▁[[OH+];R;NW]	1869
▁[[OH+];R;SZn]	1870
▁[[P+];!R;COOS]	1871
▁[[P@@];R;CNOS]	1872
▁[[PH+];!R;CCO]	1873
▁[[Pd-2];R;CClNN]	1874
▁[[Pd-2];R;NNOO]	1875
▁[[Pt-2];R;NNNN]	1876
▁[[Ru+];!R;]	1877
▁[[S+];!R;CC]	1878
▁[[S+];R;CMn]	1879
▁[[S@];!R;COO]	1880
▁[[S@];R;CCS]	1881
▁[[SH+];R;CPb]	1882
▁[[SH+];R;CPd]	1883
▁[[SH+];R;CRe]	1884
▁[[SH+];R;CSb]	1885
▁[[SH+];R;CTl]	1886
▁[[SH2+];!R;C]	1887
▁[[Ti+3];!R;]	1888
▁[[W+2];R;CCCCCCCNO]	1889
▁[[Zn-2];R;NOOS]	1890
▁[[[N@@H]+];R;CCC]	1891
▁[[b-];R;CNN]	1892
▁[[n+];R;BCN]	1893
▁[c;R;BCC]	1894
▁[c;R;CISe]	1895
▁[cH;R;CSi]	1896
▁[cH;R;NP]	1897
▁[n;R;CCNi]	1898
▁[n;R;CClN]	1899
▁[p;R;CO]	1900
▁[p;R;CPS]	1901
▁[p;R;NNO]	1902
▁[se;R;CSe]	1903
[C;!R;CP]	1904
[C;!R;CTe]	1905
[C;!R;NN]	1906
[CH2;!R;S]	1907
[CH4;!R;]	1908
[CH;!R;CP]	1909
[CH;R;CCN]	1910
[CH;R;CP]	1911
[F;!R;O]	1912
[GeH3;!R;C]	1913
[H;!R;P]	1914
[NH2;!R;Ru]	1915
[O;!R;Cr]	1916
[O;!R;Te]	1917
[O;!R;V]	1918
[[C-];!R;CC]	1919
[[C-];!R;C]	1920
[[CH-];!R;O]	1921
[[H+];!R;]	1922
[[O-];!R;S]	1923
[n;R;CS]	1924
[n;R;NO]	1925
▁[Al;!R;CClCl]	1926
▁[Al;R;OOOOOO]	1927
▁[C;!R;*CCN]	1928
▁[C;!R;CCCHg]	1929
▁[C;!R;CCClH]	1930
▁[C;!R;CClH]	1931
▁[C;!R;CFIO]	1932
▁[C;!R;CHHI]	1933
▁[C;!R;CIN]	1934
▁[C;!R;CIP]	1935
▁[C;!R;CNOO]	1936
▁[C;!R;CNSS]	1937
▁[C;!R;COSS]	1938
▁[C;!R;CSb]	1939
▁[C;!R;ClClClN]	1940
▁[C;!R;FFNN]	1941
▁[C;!R;FFN]	1942
▁[C;!R;FFPP]	1943
▁[C;!R;FNNN]	1944
▁[C;!R;FOS]	1945
▁[C;!R;NNNO]	1946
▁[C;!R;OO]	1947
▁[C;!R;PSS]	1948
▁[C;R;CFS]	1949
▁[C;R;CHOO]	1950
▁[C;R;COPP]	1951
▁[C;R;NNP]	1952
▁[C;R;OOOO]	1953
▁[CH2;!R;*S]	1954
▁[CH2;!R;HN]	1955
▁[CH2;!R;IS]	1956
▁[CH3;!R;Hg]	1957
▁[CH;!R;ClN]	1958
▁[CH;!R;PP]	1959
▁[CH;R;CCTe]	1960
▁[CH;R;ClSS]	1961
▁[CH;R;OOP]	1962
▁[CH;R;PP]	1963
▁[Cd;!R;]	1964
▁[Cl;!R;V]	1965
▁[Cr;!R;ClCl]	1966
▁[Cr;R;CCCPPP]	1967
▁[F;!R;Ti]	1968
▁[GaH3;!R;]	1969
▁[Ge;!R;CCCN]	1970
▁[Ge;!R;CCCP]	1971
▁[Ge;R;CClOO]	1972
▁[GeH3;!R;C]	1973
▁[H;!R;H]	1974
▁[Hf;!R;]	1975
▁[Hg;R;CC]	1976
▁[Hg;R;CO]	1977
▁[I;!R;I]	1978
▁[I;!R;Os]	1979
▁[Mo;R;CCCCPP]	1980
▁[N;!R;CHg]	1981
▁[N;R;CCI]	1982
▁[N;R;NSS]	1983
▁[N;R;SSS]	1984
▁[NH;!R;PP]	1985
▁[NH;!R;P]	1986
▁[Nb;!R;ClCl]	1987
▁[Nb;!R;]	1988
▁[O;!R;CGa]	1989
▁[O;!R;CPr]	1990
▁[O;!R;CRh]	1991
▁[O;!R;CSb]	1992
▁[O;!R;GeGe]	1993
▁[O;!R;NN]	1994
▁[O;!R;OP]	1995
▁[O;R;CHg]	1996
▁[O;R;CrN]	1997
▁[O;R;GeGe]	1998
▁[OH;!R;Cr]	1999
▁[OsH;!R;]	2000
▁[P;!R;CN]	2001
▁[P;!R;ClFNS]	2002
▁[P;!R;ClNN]	2003
▁[P;!R;FFNN]	2004
▁[P;!R;FFOS]	2005
▁[P;!R;FNN]	2006
▁[P;!R;OOPS]	2007
▁[P;!R;OP]	2008
▁[P;!R;SSS]	2009
▁[P;R;CCPS]	2010
▁[P;R;CNNN]	2011
▁[P;R;ClNOS]	2012
▁[P;R;ClNO]	2013
▁[P;R;FNN]	2014
▁[P;R;NNNNN]	2015
▁[P;R;NOS]	2016
▁[P;R;OOPS]	2017
▁[PH;!R;CCCCr]	2018
▁[PH;!R;CCCW]	2019
▁[PH;!R;MnOOO]	2020
▁[PH;R;CCCRu]	2021
▁[PH;R;OOO]	2022
▁[Pb;!R;CCCCl]	2023
▁[Pb;!R;SS]	2024
▁[Pd;!R;ClCl]	2025
▁[Pt;!R;ClCl]	2026
▁[Pt;R;NNOO]	2027
▁[Re;!R;I]	2028
▁[Ru;!R;Cl]	2029
▁[S;!R;CCFFFF]	2030
▁[S;!R;CFNO]	2031
▁[S;!R;CNi]	2032
▁[S;!R;ClClN]	2033
▁[S;!R;ClS]	2034
▁[S;!R;PP]	2035
▁[S;!R;Sb]	2036
▁[S;R;NNNN]	2037
▁[S;R;NOS]	2038
▁[SH;!R;COO]	2039
▁[Ta;!R;ClCl]	2040
▁[Te;R;CCClCl]	2041
▁[Te;R;CCOO]	2042
▁[Ti;!R;ClClCl]	2043
▁[Ti;!R;OOOO]	2044
▁[[C-];!R;CN]	2045
▁[[C-];!R;NSS]	2046
▁[[C@@H];!R;CClS]	2047
▁[[C@@H];R;NOO]	2048
▁[[C@@];!R;CCCCl]	2049
▁[[C@@];!R;CCClS]	2050
▁[[C@@];!R;CCFN]	2051
▁[[C@@];!R;CCNO]	2052
▁[[C@@];R;CCCP]	2053
▁[[C@@];R;CClSS]	2054
▁[[C@@];R;CNNS]	2055
▁[[C@@];R;CNOS]	2056
▁[[C@H];!R;CFN]	2057
▁[[C@H];R;CHN]	2058
▁[[C@];!R;CCCF]	2059
▁[[C@];!R;CCHN]	2060
▁[[C@];R;CCCI]	2061
▁[[C@];R;CCCP]	2062
▁[[Cd+2];!R;]	2063
▁[[Cl+2];!R;OOO]	2064
▁[[ClH+];!R;Pd]	2065
▁[[IH2+];!R;]	2066
▁[[Mn+3];R;NNOO]	2067
▁[[N+];R;CCCMo]	2068
▁[[N+];R;CCPt]	2069
▁[[N+];R;CNU]	2070
▁[[N-];R;NN]	2071
▁[[NH+];!R;CH]	2072
▁[[NH+];R;CCTi]	2073
▁[[NH+];R;CMoN]	2074
▁[[NH2+];R;CN]	2075
▁[[NH3+];!R;O]	2076
▁[[Ni-2];R;NOOO]	2077
▁[[Ni-2];R;NOOS]	2078
▁[[Ni-4];R;NNNNNN]	2079
▁[[Ni-4];R;NNNNSS]	2080
▁[[O+];!R;AlC]	2081
▁[[O+];!R;CCr]	2082
▁[[O+];R;CC]	2083
▁[[O+];R;CHg]	2084
▁[[O+];R;GaP]	2085
▁[[O-];!R;Ru]	2086
▁[[OH2+];!R;S]	2087
▁[[P+];!R;NNOO]	2088
▁[[P+];R;CCSS]	2089
▁[[P+];R;CNNO]	2090
▁[[P+];R;CNOO]	2091
▁[[P+];R;NNOO]	2092
▁[[P+];R;NOOS]	2093
▁[[P@@];R;CNNO]	2094
▁[[P@@];R;FOOO]	2095
▁[[P@H];!R;CCO]	2096
▁[[P@];!R;CNOO]	2097
▁[[P@];R;CClNN]	2098
▁[[P@];R;CNOS]	2099
▁[[P@];R;NNOO]	2100
▁[[PH+];R;NNO]	2101
▁[[PH2+];!R;C]	2102
▁[[PH2+];R;PP]	2103
▁[[Pd-2];R;NNSS]	2104
▁[[Pd-2];R;NOOO]	2105
▁[[Pt-2];!R;NNNN]	2106
▁[[Pt-2];!R;NNOO]	2107
▁[[Pt-2];R;ClClNN]	2108
▁[[Pt-2];R;PPPP]	2109
▁[[Re+];R;CCCCOO]	2110
▁[[Rh+2];!R;]	2111
▁[[Rh-4];R;NNNNNN]	2112
▁[[Rh-4];R;NNOOORh]	2113
▁[[S+];R;CIr]	2114
▁[[S+];R;CRu]	2115
▁[[S@@];!R;CNO]	2116
▁[[S@@];!R;COO]	2117
▁[[S@];R;CCNO]	2118
▁[[SH+];R;CIr]	2119
▁[[SH+];R;CRu]	2120
▁[[Tl+];!R;]	2121
▁[[Tl-];R;CCOO]	2122
▁[[W+2];!R;]	2123
▁[[Zn-2];R;NOOO]	2124
▁[[Zn-4];R;NNOOOO]	2125
▁[[Zn-4];R;NOOOOO]	2126
▁[[n+];R;CCSe]	2127
▁[c;R;*CS]	2128
▁[c;R;CGeN]	2129
▁[c;R;CHO]	2130
▁[c;R;COTe]	2131
▁[c;R;FNS]	2132
▁[c;R;SSeSe]	2133
▁[n;R;CCZn]	2134
▁[n;R;CHN]	2135
▁[n;R;CTe]	2136
▁[n;R;OPP]	2137
▁[p;R;CNN]	2138
▁[p;R;GePP]	2139
▁[pH;R;PP]	2140
[C;!R;N]	2141
[CH2;!R;CN]	2142
[CH2;!R;O]	2143
[CH2;!R;P]	2144
[CH2;R;NO]	2145
[CH3;!R;Al]	2146
[CH3;!R;Ga]	2147
[CH3;!R;In]	2148
[CH;!R;CTe]	2149
[Cl;!R;Cr]	2150
[Cl;!R;Dy]	2151
[Cl;!R;In]	2152
[Cl;!R;Mn]	2153
[F;!R;Ge]	2154
[F;!R;Te]	2155
[FH;!R;]	2156
[Gd;!R;]	2157
[Ge;!R;C]	2158
[I;!R;Hg]	2159
[I;!R;Re]	2160
[I;!R;Zr]	2161
[Mo;!R;]	2162
[N;R;SS]	2163
[Nb;!R;]	2164
[O;!R;Tc]	2165
[Pt;!R;]	2166
[S;!R;Sb]	2167
[S;R;SS]	2168
[SH2;!R;]	2169
[SH;!R;S]	2170
[Zn;!R;]	2171
[[Al+3];!R;]	2172
[[CH3-];!R;]	2173
[[Ca+2];!R;]	2174
[[Cd+2];!R;]	2175
[[Ga+3];!R;]	2176
[[Hg+2];!R;]	2177
[[I-];!R;Pd]	2178
[[Li+];!R;]	2179
[[NH-];!R;C]	2180
[cH;R;CSe]	2181
[n;R;CN]	2182
[s;R;SS]	2183
▁[Ag;!R;S]	2184
▁[Ag;!R;]	2185
▁[Al;!R;CCCl]	2186
▁[Al;!R;ClClCl]	2187
▁[Al;!R;OO]	2188
▁[C;!R;CCHI]	2189
▁[C;!R;CCHg]	2190
▁[C;!R;CCII]	2191
▁[C;!R;CCPP]	2192
▁[C;!R;CClClH]	2193
▁[C;!R;CCr]	2194
▁[C;!R;CFFTe]	2195
▁[C;!R;CFOO]	2196
▁[C;!R;CHP]	2197
▁[C;!R;CHgN]	2198
▁[C;!R;CHg]	2199
▁[C;!R;CMn]	2200
▁[C;!R;CW]	2201
▁[C;!R;ClClP]	2202
▁[C;!R;ClClS]	2203
▁[C;!R;ClFN]	2204
▁[C;!R;ClFS]	2205
▁[C;!R;FFFHg]	2206
▁[C;!R;FFFI]	2207
▁[C;!R;FFIP]	2208
▁[C;!R;FFNO]	2209
▁[C;!R;FFOO]	2210
▁[C;!R;FNP]	2211
▁[C;!R;FNS]	2212
▁[C;!R;HHN]	2213
▁[C;!R;HNO]	2214
▁[C;!R;IISS]	2215
▁[C;!R;OSTe]	2216
▁[C;R;CCCHg]	2217
▁[C;R;CCHS]	2218
▁[C;R;CClFO]	2219
▁[C;R;CClOO]	2220
▁[C;R;CFFP]	2221
▁[C;R;CFNN]	2222
▁[C;R;CGeO]	2223
▁[C;R;CHHS]	2224
▁[C;R;CHSS]	2225
▁[C;R;CNOP]	2226
▁[C;R;COP]	2227
▁[C;R;CS]	2228
▁[C;R;FFNN]	2229
▁[C;R;FFTeTe]	2230
▁[C;R;FNNN]	2231
▁[C;R;FNN]	2232
▁[C;R;HHOO]	2233
▁[C;R;NN]	2234
▁[C;R;OOOS]	2235
▁[C;R;OOP]	2236
▁[C;R;PPS]	2237
▁[CH2;!R;ClCl]	2238
▁[CH2;!R;HgS]	2239
▁[CH2;!R;IN]	2240
▁[CH2;!R;IP]	2241
▁[CH2;R;CHg]	2242
▁[CH2;R;CIn]	2243
▁[CH2;R;GeGe]	2244
▁[CH2;R;PP]	2245
▁[CH;!R;*C]	2246
▁[CH;!R;*NN]	2247
▁[CH;!R;CCHg]	2248
▁[CH;!R;CH]	2249
▁[CH;!R;CHg]	2250
▁[CH;!R;ClClN]	2251
▁[CH;!R;HNS]	2252
▁[CH;!R;IIS]	2253
▁[CH;!R;NNP]	2254
▁[CH;!R;OOS]	2255
▁[CH;!R;OPS]	2256
▁[CH;!R;SS]	2257
▁[CH;R;*CN]	2258
▁[CH;R;CCTl]	2259
▁[CH;R;CCV]	2260
▁[CH;R;CFN]	2261
▁[CH;R;GeSS]	2262
▁[CH;R;NPS]	2263
▁[CH;R;OOS]	2264
▁[Cl;!R;Ho]	2265
▁[Cl;!R;I]	2266
▁[Cl;!R;Mn]	2267
▁[Cl;!R;Na]	2268
▁[Cl;!R;Nd]	2269
▁[Cl;!R;Sc]	2270
▁[Cl;!R;Tb]	2271
▁[Cl;!R;Yb]	2272
▁[Cr;!R;OO]	2273
▁[Cr;R;NNOOOO]	2274
▁[Dy;!R;ClClCl]	2275
▁[F;!R;Ge]	2276
▁[Ga;!R;]	2277
▁[Gd;!R;]	2278
▁[Ge;!R;CCGe]	2279
▁[Ge;!R;COO]	2280
▁[Ge;R;CC]	2281
▁[Ge;R;FOOO]	2282
▁[GeH;!R;CCC]	2283
▁[Hg;!R;ClCl]	2284
▁[I;!R;CCO]	2285
▁[I;!R;Hg]	2286
▁[I;!R;Ni]	2287
▁[I;!R;O]	2288
▁[I;!R;Pt]	2289
▁[I;!R;Ru]	2290
▁[I;!R;Zr]	2291
▁[I;R;CCO]	2292
▁[I;R;CClO]	2293
▁[IH;R;CC]	2294
▁[In;!R;CCO]	2295
▁[In;!R;ClClCl]	2296
▁[Mg;!R;OO]	2297
▁[Mg;!R;]	2298
▁[MgH2;!R;]	2299
▁[Mn;!R;C]	2300
▁[Mo;R;CCCCCCCC]	2301
▁[Mo;R;CCCPPP]	2302
▁[Mo;R;NOOO]	2303
▁[N;!R;CClO]	2304
▁[N;!R;CGe]	2305
▁[N;!R;FFN]	2306
▁[N;!R;IN]	2307
▁[N;!R;NNO]	2308
▁[N;!R;NOS]	2309
▁[N;!R;SSS]	2310
▁[N;!R;STe]	2311
▁[N;R;CCCr]	2312
▁[N;R;CCGa]	2313
▁[N;R;CCGe]	2314
▁[N;R;CCHg]	2315
▁[N;R;CCIr]	2316
▁[N;R;CCPt]	2317
▁[N;R;CClN]	2318
▁[N;R;CTe]	2319
▁[N;R;OSS]	2320
▁[N;R;STe]	2321
▁[NH;!R;*C]	2322
▁[NH;!R;CI]	2323
▁[NH;!R;CPt]	2324
▁[NH;R;CCr]	2325
▁[NH;R;CGa]	2326
▁[NH;R;CI]	2327
▁[NH;R;CZn]	2328
▁[NH;R;NNi]	2329
▁[NH;R;SS]	2330
▁[Na;!R;Cl]	2331
▁[Na;!R;S]	2332
▁[Ni;R;PPPPP]	2333
▁[O;!R;CCl]	2334
▁[O;!R;CF]	2335
▁[O;!R;CNi]	2336
▁[O;!R;CPd]	2337
▁[O;!R;CZn]	2338
▁[O;!R;CdN]	2339
▁[O;!R;ClCl]	2340
▁[O;!R;Ge]	2341
▁[O;!R;HN]	2342
▁[O;!R;IO]	2343
▁[O;!R;I]	2344
▁[O;!R;PbS]	2345
▁[O;!R;SbSb]	2346
▁[O;!R;Ti]	2347
▁[O;R;NZn]	2348
▁[O;R;SbSb]	2349
▁[OH;!R;Hg]	2350
▁[OH;!R;Rh]	2351
▁[OH;!R;W]	2352
▁[P;!R;CCCPd]	2353
▁[P;!R;CCFFF]	2354
▁[P;!R;CCFFN]	2355
▁[P;!R;CCH]	2356
▁[P;!R;CCI]	2357
▁[P;!R;CCTe]	2358
▁[P;!R;CClP]	2359
▁[P;!R;CFNO]	2360
▁[P;!R;CFNS]	2361
▁[P;!R;CFOS]	2362
▁[P;!R;CII]	2363
▁[P;!R;CS]	2364
▁[P;!R;ClClClN]	2365
▁[P;!R;ClFFN]	2366
▁[P;!R;ClNNO]	2367
▁[P;!R;ClNNS]	2368
▁[P;!R;ClNOO]	2369
▁[P;!R;ClNOS]	2370
▁[P;!R;FFFNN]	2371
▁[P;!R;FFFN]	2372
▁[P;!R;FFOO]	2373
▁[P;!R;FFP]	2374
▁[P;!R;FNNO]	2375
▁[P;!R;FNNS]	2376
▁[P;!R;FNOO]	2377
▁[P;!R;NNP]	2378
▁[P;!R;NO]	2379
▁[P;!R;PP]	2380
▁[P;!R;SSSS]	2381
▁[P;R;CCCNO]	2382
▁[P;R;CCClCl]	2383
▁[P;R;CCClN]	2384
▁[P;R;CCFO]	2385
▁[P;R;CNNOO]	2386
▁[P;R;CNOOS]	2387
▁[P;R;CNOP]	2388
▁[P;R;CNP]	2389
▁[P;R;ClClNNN]	2390
▁[P;R;ClNNNN]	2391
▁[P;R;ClOS]	2392
▁[P;R;FNNOO]	2393
▁[P;R;FOOO]	2394
▁[P;R;NNP]	2395
▁[P;R;OOOSS]	2396
▁[P;R;OOP]	2397
▁[P;R;SSSS]	2398
▁[PH;!R;CCCNi]	2399
▁[PH;!R;CP]	2400
▁[PH;!R;FFMnN]	2401
▁[PH;!R;MoOOO]	2402
▁[PH;!R;NiOOO]	2403
▁[PH;R;CCO]	2404
▁[PH;R;CNN]	2405
▁[PH;R;NOOW]	2406
▁[Pb;!R;CCCS]	2407
▁[Pb;!R;CCClCl]	2408
▁[Pb;!R;CC]	2409
▁[Pb;!R;OO]	2410
▁[Rh;!R;ClCl]	2411
▁[Ru;!R;I]	2412
▁[S;!R;AgC]	2413
▁[S;!R;CFFFF]	2414
▁[S;!R;CMn]	2415
▁[S;!R;ClOOO]	2416
▁[S;!R;ClOO]	2417
▁[S;!R;FFFFN]	2418
▁[S;!R;FFNN]	2419
▁[S;!R;OO]	2420
▁[S;!R;PSb]	2421
▁[S;!R;SbSb]	2422
▁[S;R;CCFF]	2423
▁[S;R;FNNO]	2424
▁[S;R;OOS]	2425
▁[Sb;!R;CCCClCl]	2426
▁[Sb;!R;CCCII]	2427
▁[Sb;!R;CClCl]	2428
▁[Sb;R;CCCOO]	2429
▁[Sb;R;CCC]	2430
▁[Sb;R;OOO]	2431
▁[Tc;!R;OOOO]	2432
▁[Te;!R;C]	2433
▁[Te;R;OOOO]	2434
▁[Th;!R;]	2435
▁[Tl;!R;CC]	2436
▁[Tl;!R;C]	2437
▁[Zn;!R;ClCl]	2438
▁[Zn;!R;ClO]	2439
▁[Zn;!R;SS]	2440
▁[Zr;!R;ClClCl]	2441
▁[Zr;!R;ClClO]	2442
▁[Zr;!R;II]	2443
▁[[Ag-];R;NO]	2444
▁[[Al+2];!R;C]	2445
▁[[Al+];!R;CC]	2446
▁[[AlH3-3];R;OOOOOO]	2447
▁[[C-];!R;CClCl]	2448
▁[[C-];!R;CFF]	2449
▁[[C-];!R;CF]	2450
▁[[C-];R;CCIr]	2451
▁[[C-];R;CN]	2452
▁[[C-];R;NN]	2453
▁[[C@@H];!R;CClF]	2454
▁[[C@@H];!R;CClP]	2455
▁[[C@@H];!R;CFS]	2456
▁[[C@@H];!R;CHN]	2457
▁[[C@@H];!R;COO]	2458
▁[[C@@H];!R;CPP]	2459
▁[[C@@H];R;CClS]	2460
▁[[C@@H];R;CHN]	2461
▁[[C@@H];R;COP]	2462
▁[[C@@H];R;CPS]	2463
▁[[C@@];!R;CCClF]	2464
▁[[C@@];!R;CCClN]	2465
▁[[C@@];!R;CCNN]	2466
▁[[C@@];R;CCFS]	2467
▁[[C@@];R;NNSS]	2468
▁[[C@H];!R;CClF]	2469
▁[[C@H];!R;CClN]	2470
▁[[C@H];!R;CClS]	2471
▁[[C@H];!R;COS]	2472
▁[[C@H];!R;CSS]	2473
▁[[C@H];R;NOO]	2474
▁[[C@];!R;CCFP]	2475
▁[[C@];!R;CCNS]	2476
▁[[C@];R;CCFS]	2477
▁[[C@];R;CCHN]	2478
▁[[C@];R;CCIO]	2479
▁[[C@];R;CNNN]	2480
▁[[C@];R;NNSS]	2481
▁[[C@];R;NOOS]	2482
▁[[CH-];!R;N]	2483
▁[[CH2+];!R;C]	2484
▁[[Cl+];!R;OO]	2485
▁[[ClH+];!R;Ni]	2486
▁[[Cs+];!R;]	2487
▁[[F-];!R;]	2488
▁[[I-];!R;Pd]	2489
▁[[Ir+];R;CCCPPP]	2490
▁[[La+3];!R;]	2491
▁[[Mn+];!R;CCCCCO]	2492
▁[[Mo+2];!R;]	2493
▁[[Mo+2];R;CCCCCCCCC]	2494
▁[[Mo+2];R;CCCCCCCPP]	2495
▁[[Mo+3];!R;]	2496
▁[[Mo+];R;CCCCCCCCMo]	2497
▁[[N+];!R;NO]	2498
▁[[N+];R;CCCZr]	2499
▁[[N+];R;CCGd]	2500
▁[[N+];R;CCRh]	2501
▁[[N+];R;CCrN]	2502
▁[[N+];R;CGaN]	2503
▁[[N+];R;CNN]	2504
▁[[N+];R;PP]	2505
▁[[N-];!R;ClS]	2506
▁[[NH+];!R;CS]	2507
▁[[NH+];!R;C]	2508
▁[[NH+];R;CCGd]	2509
▁[[NH+];R;CCO]	2510
▁[[NH+];R;CCPt]	2511
▁[[NH+];R;CPP]	2512
▁[[NH2+];!R;CO]	2513
▁[[NH2+];!R;CS]	2514
▁[[Ni-2];R;PPSS]	2515
▁[[Ni-3];R;NNNOS]	2516
▁[[Ni-4];R;NNNOOS]	2517
▁[[O+];R;CCNi]	2518
▁[[O+];R;CGe]	2519
▁[[O-];!R;Tc]	2520
▁[[OH+];!R;NPt]	2521
▁[[OH+];R;MnN]	2522
▁[[OH+];R;PPt]	2523
▁[[OH2+];!R;P]	2524
▁[[P+];!R;CNNN]	2525
▁[[P+];!R;CNNO]	2526
▁[[P+];!R;COSS]	2527
▁[[P+];!R;FFNS]	2528
▁[[P+];R;COOS]	2529
▁[[P+];R;NNNO]	2530
▁[[P+];R;NOOO]	2531
▁[[P-];R;FFFFNN]	2532
▁[[P@@];!R;CCNN]	2533
▁[[P@@];!R;CCNO]	2534
▁[[P@];!R;COOO]	2535
▁[[P@];R;CNNO]	2536
▁[[P@];R;CNNS]	2537
▁[[P@];R;OOOS]	2538
▁[[PH+];R;CCC]	2539
▁[[Pd+];!R;Cl]	2540
▁[[Pd-2];!R;IIPP]	2541
▁[[Pd-3];R;NNOOS]	2542
▁[[Pt+2];R;NNSS]	2543
▁[[Pt+4];!R;]	2544
▁[[Pt-2];!R;IINN]	2545
▁[[Pt-2];R;NNSS]	2546
▁[[Rb+];!R;]	2547
▁[[Rh+2];R;OOOORh]	2548
▁[[S+];!R;CCNO]	2549
▁[[S+];!R;COOO]	2550
▁[[S+];R;CGa]	2551
▁[[S-];!R;S]	2552
▁[[S@@];!R;CCOS]	2553
▁[[S@@];!R;NOO]	2554
▁[[S@];R;CNNO]	2555
▁[[SH+];!R;C]	2556
▁[[SH+];R;CPt]	2557
▁[[SH+];R;CZn]	2558
▁[[Ta+5];!R;]	2559
▁[[Ti+2];!R;CC]	2560
▁[[Ti+];!R;Cl]	2561
▁[[V+2];!R;O]	2562
▁[[V+4];!R;]	2563
▁[[Zn-2];R;NNNO]	2564
▁[[Zn-2];R;NNOO]	2565
▁[[Zr+4];!R;]	2566
▁[[b-];R;CCN]	2567
▁[[c+];R;CCC]	2568
▁[[c-];R;CNS]	2569
▁[[c-];R;NNN]	2570
▁[[cH-];R;NN]	2571
▁[[n+];R;CCF]	2572
▁[[n+];R;CNZn]	2573
▁[[n+];R;COS]	2574
▁[[nH+];R;BC]	2575
▁[[o+];R;CCNi]	2576
▁[[o+];R;CN]	2577
▁[[s+];R;NS]	2578
▁[c;R;CClP]	2579
▁[c;R;CCrO]	2580
▁[c;R;CN]	2581
▁[c;R;CPSe]	2582
▁[c;R;CPTe]	2583
▁[c;R;CSeSe]	2584
▁[c;R;CrNN]	2585
▁[c;R;NOSe]	2586
▁[c;R;NSeSe]	2587
▁[n;R;AlCC]	2588
▁[n;R;BBN]	2589
▁[n;R;CCF]	2590
▁[n;R;CCGe]	2591
▁[n;R;CCIn]	2592
▁[n;R;CCMg]	2593
▁[n;R;CCMn]	2594
▁[n;R;CCPb]	2595
▁[n;R;CCPd]	2596
▁[n;R;CPP]	2597
▁[n;R;CPS]	2598
▁[n;R;CSS]	2599
▁[o;R;CO]	2600
▁[o;R;CS]	2601
▁[p;R;COO]	2602
▁[p;R;CPTe]	2603
▁[p;R;CSe]	2604
▁[p;R;CTe]	2605
▁[p;R;ClNN]	2606
▁[p;R;NN]	2607
▁[pH;R;CC]	2608
▁[s;R;CO]	2609
▁[s;R;PP]	2610
▁[se;R;CP]	2611
▁[te;R;CP]	2612
[*;!R;N]	2613
[Ag;!R;]	2614
[Ar;!R;]	2615
[CH2;!R;CS]	2616
[CH3;!R;Cl]	2617
[CH3;!R;F]	2618
[CH3;!R;Si]	2619
[CH3;!R;]	2620
[CH;!R;NO]	2621
[CH;R;NS]	2622
[Cd;!R;]	2623
[Cf;!R;]	2624
[Cl;!R;Al]	2625
[Cl;!R;Cl]	2626
[Cl;!R;Ho]	2627
[Cl;!R;Mg]	2628
[Cl;!R;Nd]	2629
[Cl;!R;O]	2630
[Cl;!R;Pb]	2631
[Cl;!R;Re]	2632
[Cl;!R;Sc]	2633
[Cl;!R;Tb]	2634
[Cl;!R;Tl]	2635
[Cl;!R;V]	2636
[Cl;!R;Yb]	2637
[Cl;!R;Zn]	2638
[Cl;!R;]	2639
[F;!R;Cl]	2640
[F;!R;Mo]	2641
[F;!R;U]	2642
[F;!R;W]	2643
[F;!R;Xe]	2644
[H;!R;H]	2645
[H;!R;S]	2646
[HH;!R;]	2647
[I;!R;I]	2648
[I;!R;Ni]	2649
[I;!R;O]	2650
[I;!R;Os]	2651
[I;!R;Pb]	2652
[I;!R;Sb]	2653
[Ir;!R;]	2654
[Kr;!R;]	2655
[La;!R;]	2656
[Li;!R;Cl]	2657
[Li;!R;F]	2658
[Mg;!R;]	2659
[MoH2;!R;]	2660
[N;!R;O]	2661
[N;R;CS]	2662
[Na;!R;I]	2663
[Ne;!R;]	2664
[Ni;!R;I]	2665
[O;!R;Al]	2666
[O;!R;Cd]	2667
[O;!R;Cl]	2668
[O;!R;I]	2669
[O;!R;Mo]	2670
[O;!R;O]	2671
[O;!R;Sb]	2672
[O;!R;Ti]	2673
[O;!R;W]	2674
[O;!R;Xe]	2675
[O;!R;Zn]	2676
[O;!R;Zr]	2677
[O;R;CP]	2678
[OH;!R;Cl]	2679
[OH;!R;Pb]	2680
[OH;!R;Zn]	2681
[P;!R;In]	2682
[P;!R;P]	2683
[PH2;!R;P]	2684
[PH3;!R;]	2685
[Pb;!R;]	2686
[Ra;!R;]	2687
[Rh;!R;]	2688
[S;!R;S]	2689
[S;!R;]	2690
[S;R;CC]	2691
[Sb;!R;]	2692
[Tc;!R;]	2693
[Tl;!R;C]	2694
[Xe;!R;]	2695
[Y;!R;]	2696
[[Ag+];!R;]	2697
[[C-];!R;CN]	2698
[[C-];R;CC]	2699
[[CH2+];!R;C]	2700
[[CH2-];!R;Mn]	2701
[[CH2-];!R;Tl]	2702
[[ClH+];!R;Pd]	2703
[[Cr+2];!R;]	2704
[[Cr+3];!R;]	2705
[[F-];!R;]	2706
[[H-];!R;]	2707
[[Lu+3];!R;]	2708
[[Mn+2];!R;]	2709
[[NH+];!R;C]	2710
[[NH-];!R;N]	2711
[[NH-];!R;S]	2712
[[NH3+];!R;O]	2713
[[NH3+];!R;S]	2714
[[NH4+];!R;]	2715
[[O+];!R;N]	2716
[[O-];!R;Ti]	2717
[[OH-];!R;]	2718
[[PbH2+2];!R;]	2719
[[Pd+2];!R;]	2720
[[Ru+2];!R;]	2721
[[S-2];!R;]	2722
[[SbH6+3];!R;]	2723
[[TlH2+];!R;]	2724
[[c-];R;NN]	2725
[cH;R;NSe]	2726
[p;R;PPP]	2727
▁[*;!R;N]	2728
▁[Ac;!R;C]	2729
▁[Al;!R;CC]	2730
▁[Al;!R;ClClO]	2731
▁[Al;R;ClNN]	2732
▁[Al;R;OOO]	2733
▁[C;!R;*CC]	2734
▁[C;!R;*CN]	2735
▁[C;!R;CCCPb]	2736
▁[C;!R;CCCTe]	2737
▁[C;!R;CCCTl]	2738
▁[C;!R;CCClP]	2739
▁[C;!R;CCFH]	2740
▁[C;!R;CCHS]	2741
▁[C;!R;CCIO]	2742
▁[C;!R;CCIS]	2743
▁[C;!R;CCW]	2744
▁[C;!R;CClFI]	2745
▁[C;!R;CClFN]	2746
▁[C;!R;CClPS]	2747
▁[C;!R;CClSS]	2748
▁[C;!R;CCrS]	2749
▁[C;!R;CFH]	2750
▁[C;!R;CFII]	2751
▁[C;!R;CFTe]	2752
▁[C;!R;CGeGeGe]	2753
▁[C;!R;CGeGe]	2754
▁[C;!R;CHHP]	2755
▁[C;!R;CHS]	2756
▁[C;!R;CNNO]	2757
▁[C;!R;CNPb]	2758
▁[C;!R;COOS]	2759
▁[C;!R;CPPP]	2760
▁[C;!R;CPSS]	2761
▁[C;!R;CPV]	2762
▁[C;!R;C]	2763
▁[C;!R;ClClClCl]	2764
▁[C;!R;ClClClF]	2765
▁[C;!R;ClClClGe]	2766
▁[C;!R;ClClClH]	2767
▁[C;!R;ClClClHg]	2768
▁[C;!R;ClClClI]	2769
▁[C;!R;ClClCl]	2770
▁[C;!R;ClClFF]	2771
▁[C;!R;ClClFN]	2772
▁[C;!R;ClClHH]	2773
▁[C;!R;ClClO]	2774
▁[C;!R;ClFFF]	2775
▁[C;!R;ClFFN]	2776
▁[C;!R;ClFO]	2777
▁[C;!R;ClFSS]	2778
▁[C;!R;ClNNN]	2779
▁[C;!R;ClNP]	2780
▁[C;!R;ClN]	2781
▁[C;!R;ClSSS]	2782
▁[C;!R;FFFF]	2783
▁[C;!R;FFII]	2784
▁[C;!R;FFNS]	2785
▁[C;!R;FFO]	2786
▁[C;!R;FFS]	2787
▁[C;!R;FFTe]	2788
▁[C;!R;FHHH]	2789
▁[C;!R;FHHP]	2790
▁[C;!R;FIS]	2791
▁[C;!R;FSSS]	2792
▁[C;!R;FSS]	2793
▁[C;!R;GeGeOS]	2794
▁[C;!R;GeGeP]	2795
▁[C;!R;GeIP]	2796
▁[C;!R;GeN]	2797
▁[C;!R;HHHH]	2798
▁[C;!R;HHHI]	2799
▁[C;!R;HHHP]	2800
▁[C;!R;HHII]	2801
▁[C;!R;HOO]	2802
▁[C;!R;HgN]	2803
▁[C;!R;IIII]	2804
▁[C;!R;IIO]	2805
▁[C;!R;INNN]	2806
▁[C;!R;INP]	2807
▁[C;!R;NNPd]	2808
▁[C;!R;NPP]	2809
▁[C;!R;NPbPb]	2810
▁[C;!R;OS]	2811
▁[C;!R;PPSS]	2812
▁[C;!R;PP]	2813
▁[C;!R;SSSS]	2814
▁[C;!R;SS]	2815
▁[C;R;*CCC]	2816
▁[C;R;CCClH]	2817
▁[C;R;CCHN]	2818
▁[C;R;CCHP]	2819
▁[C;R;CCIO]	2820
▁[C;R;CCZr]	2821
▁[C;R;CCrN]	2822
▁[C;R;CFOS]	2823
▁[C;R;CHN]	2824
▁[C;R;CHO]	2825
▁[C;R;CHS]	2826
▁[C;R;CIN]	2827
▁[C;R;CN]	2828
▁[C;R;COTe]	2829
▁[C;R;COW]	2830
▁[C;R;CO]	2831
▁[C;R;CPPS]	2832
▁[C;R;CPS]	2833
▁[C;R;CSTe]	2834
▁[C;R;ClClOO]	2835
▁[C;R;ClClPP]	2836
▁[C;R;ClNO]	2837
▁[C;R;CrNN]	2838
▁[C;R;HHSS]	2839
▁[C;R;HNN]	2840
▁[C;R;IISS]	2841
▁[C;R;MoNN]	2842
▁[C;R;NNNP]	2843
▁[C;R;NNOP]	2844
▁[C;R;NOP]	2845
▁[C;R;NPS]	2846
▁[C;R;NS]	2847
▁[CH2;!R;ClF]	2848
▁[CH2;!R;ClHg]	2849
▁[CH2;!R;ClI]	2850
▁[CH2;!R;FF]	2851
▁[CH2;!R;FP]	2852
▁[CH2;!R;HH]	2853
▁[CH2;!R;HO]	2854
▁[CH2;!R;II]	2855
▁[CH2;!R;SbSb]	2856
▁[CH2;!R;TeTe]	2857
▁[CH2;R;MoN]	2858
▁[CH3;!R;H]	2859
▁[CH3;!R;I]	2860
▁[CH3;!R;]	2861
▁[CH;!R;AcCC]	2862
▁[CH;!R;CCIn]	2863
▁[CH;!R;CCPb]	2864
▁[CH;!R;CFI]	2865
▁[CH;!R;CIN]	2866
▁[CH;!R;CTeTe]	2867
▁[CH;!R;CW]	2868
▁[CH;!R;ClClF]	2869
▁[CH;!R;ClClGe]	2870
▁[CH;!R;ClClI]	2871
▁[CH;!R;ClFF]	2872
▁[CH;!R;ClII]	2873
▁[CH;!R;ClOO]	2874
▁[CH;!R;ClPP]	2875
▁[CH;!R;ClPS]	2876
▁[CH;!R;ClSS]	2877
▁[CH;!R;FFF]	2878
▁[CH;!R;FFI]	2879
